{
    "project": {
        "title": "Δείκτες ανταγωνιστικότητας - Κατά τιμή και κόστος",
        "options": {
            "dataSource": "dummy"
        }
    },
    "tabs": {
        "1": {
            "title": "Ανταγωνιστικότητα"
        }
    },
    "charts": {
        "EXR.M.H10..NRC0.A": {
            "title": "Δείκτες τιμών καταναλωτή",
            "definition": "Εναρμονισμένοι δείκτες ανταγωνιστικότητας (ΕνΔΑ) βάσει δεικτών τιμών καταναλωτή (μέσα επίπεδα περιόδου, δείκτης: Q1 1999=100).  Οι δείκτες τιμών καταναλωτή μετρούν τη μέση διαχρονική μεταβολή των τιμών που πληρώνουν τα νοικοκυριά για συγκεκριμένο καλάθι καταναλωτικών αγαθών και υπηρεσιών. Σκοπός των  ΕνΔΑ είναι να παρέχουν συγκρίσιμες μετρήσεις της ανταγωνιστικότητας των χωρών της ζώνης του ευρώ ως προς τις τιμές και το κόστος οι οποίες να συμφωνούν επίσης με τις πραγματικές σταθμισμένες συναλλαγματικές ισοτιμίες (ΣΣΙ) του ευρώ. Για τον υπολογισμό των ΕνΔΑ χρησιμοποιείται η ίδια μεθοδολογία και οι ίδιες πηγές στοιχείων που χρησιμοποιούνται για τις ΣΣΙ του ευρώ."
        },
        "EXR.Q.H11..NRD0.A": {
            "title": "Αποπληθωριστές ΑΕΠ",
            "definition": "Εναρμονισμένοι δείκτες ανταγωνιστικότητας (ΕνΔΑ) βάσει αποπληθωριστών του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) (μέσα επίπεδα περιόδου, δείκτης: Q1 1999=100).  Το ΑΕΠ είναι δείκτης της οικονομικής δραστηριότητας. Είναι η αξία του συνόλου των αγαθών και υπηρεσιών  που παράγει μια οικονομία, μείον τις ενδιάμεσες αναλώσεις, συν τους καθαρούς φόρους επί των προϊόντων και τους εισαγωγικούς δασμούς. Οι αποπληθωριστές του ΑΕΠ προκύπτουν από τους τριμηνιαίους εθνικούς λογαριασμούς όπως δημοσιεύονται από την Eurostat (μέσα επίπεδα περιόδου, δείκτης: Q1 1999=100). Σκοπός των  ΕνΔΑ είναι να παρέχουν συγκρίσιμες μετρήσεις της ανταγωνιστικότητας των χωρών της ζώνης του ευρώ ως προς τις τιμές και το κόστος οι οποίες να συμφωνούν επίσης με τις πραγματικές σταθμισμένες συναλλαγματικές ισοτιμίες (ΣΣΙ) του ευρώ. Για τον υπολογισμό των ΕνΔΑ χρησιμοποιείται η ίδια μεθοδολογία και οι ίδιες πηγές στοιχείων που χρησιμοποιούνται για τις ΣΣΙ του ευρώ."
        },
        "EXR.Q.H11..NRU1.A": {
            "title": "Κόστος εργασίας ανά μονάδα προϊόντος",
            "definition": "Εναρμονισμένοι δείκτες ανταγωνιστικότητας (ΕνΔΑ) βάσει δεικτών κόστους εργασίας ανά μονάδα προϊόντος για το σύνολο της οικονομίας (μέσα επίπεδα περιόδου, δείκτης: Q1 1999=100). Το κόστος εργασίας ανά μονάδα προϊόντος για το σύνολο της οικονομίας υπολογίζεται ως ο λόγος της μισθολογικής δαπάνης ανά μισθωτό προς την παραγωγικότητα της εργασίας. Η παραγωγικότητα της εργασίας υπολογίζεται ως το πηλίκο του ΑΕΠ σε σταθερές τιμές προς τον συνολικό αριθμό εργαζομένων βάσει των τριμηνιαίων εθνικών λογαριασμών, όπως δημοσιεύονται από την Eurostat (μέσα επίπεδα περιόδου, δείκτης: Q1 1999=100). Σκοπός των  ΕνΔΑ είναι να παρέχουν συγκρίσιμες μετρήσεις της ανταγωνιστικότητας των χωρών της ζώνης του ευρώ ως προς τις τιμές και το κόστος οι οποίες να συμφωνούν επίσης με τις πραγματικές σταθμισμένες συναλλαγματικές ισοτιμίες (ΣΣΙ) του ευρώ. Για τον υπολογισμό των ΕνΔΑ χρησιμοποιείται η ίδια μεθοδολογία και οι ίδιες πηγές στοιχείων που χρησιμοποιούνται για τις ΣΣΙ του ευρώ."
        }
    }
}
