{
    "project": {
        "title": "Показатели за конкурентоспособност - По цени и разходи",
        "options": {
            "dataSource": "dummy"
        }
    },
    "tabs": {
        "1": {
            "title": "Конкурентоспособност"
        }
    },
    "charts": {
        "EXR.M.H10..NRC0.A": {
            "title": "Индекси на потребителските цени",
            "definition": "Хармонизирани показатели за конкурентоспособност (ХПК) въз основа на индексите на потребителските цени (средни за периода; индекс: 1 тримесечие на 1999 г.=100).  Индексите на потребителските цени измерват средното изменение във времето на цените, които домакинствата заплащат за определена кошница от потребителски стоки и услуги. Целта на ХПК е да предоставят съпоставими измерители на конкурентоспособността на цените и разходите на държавите от еврозоната, които също така са в съответствие с реалните ефективни обменни курсове (ЕОК) на еврото. ХПК се съставят, като се използват същите източници на данни и методология, използвани за ЕОК на еврото."
        },
        "EXR.Q.H11..NRD0.A": {
            "title": "Дефлатори на БВП",
            "definition": "Хармонизирани показатели за конкурентоспособност (ХПК) въз основа на дефлаторите на брутния вътрешен продукт (БВП) (средни за периода; индекс: 1 тримесечие на 1999 г.=100).  БВП е измерител на икономическата активност. Той представлява съвкупната стойност на произведените в една икономика стоки и услуги плюс нетните данъци върху продукцията и вноса без междинното потребление. Дефлаторите на БВП се получават от тримесечните национални сметки, както са публикувани от Евростат (средни за периода; индекс: 1 тримесечие на 1999 г.=100). Целта на ХПК е да предоставят съпоставими измерители на конкурентоспособността на цените и разходите на държавите от еврозоната, които също така са в съответствие с реалните ефективни обменни курсове (ЕОК) на еврото. ХПК се съставят, като се използват същите източници на данни и методология, използвани за ЕОК на еврото."
        },
        "EXR.Q.H11..NRU1.A": {
            "title": "Разходи за труд на единица продукция",
            "definition": "Хармонизирани показатели за конкурентоспособност въз основа на индексите за разходи за труд на единица продукция общо за икономиката (средни за периода; индекс: 1 тримесечие на 1999 г.=100). Разходите за труд на единица продукция общо за икономиката се изчисляват като съотношението компенсация на наето лице спрямо производителност на труда. Производителността на труда се измерва като БВП по съпоставими цени, разделен на общия брой заети лица, като се използват тримесечни национални сметки, както са публикувани от Евростат (средни за периода; индекс: 1 тримесечие на 1999 г.=100). Целта на ХПК е да предоставят съпоставими измерители на конкурентоспособността на цените и разходите на държавите от еврозоната, които също така са в съответствие с реалните ефективни обменни курсове (ЕОК) на еврото. ХПК се съставят, като се използват същите източници на данни и методология, използвани за ЕОК на еврото."
        }
    }
}
