{
    "charts": {
        "c1542702636664": {
            "definition": "<p>Καθαρό ισοζύγιο χρηματοοικονομικών συναλλαγών ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (απαιτήσεις μείον υποχρεώσεις, συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Καθαρός λόγος</p>"
        },
        "c1542702638198": {
            "definition": "<p>Απαιτήσεις του ισοζυγίου χρηματοοικονομικών συναλλαγών ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (απαιτήσεις, συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Λόγος των απαιτήσεων</p>"
        },
        "c1542702639166": {
            "definition": "<p>Υποχρεώσεις του ισοζυγίου χρηματοοικονομικών συναλλαγών ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (υποχρεώσεις, συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Λόγος των υποχρεώσεων</p>"
        },
        "1": {
            "definition": "<p>Καθαρό ισοζύγιο χρηματοοικονομικών συναλλαγών (απαιτήσεις μείον υποχρεώσεις, συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Καθαρή θέση</p>"
        },
        "1452076605570": {
            "definition": "<p>Απαιτήσεις του ισοζυγίου χρηματοοικονομικών συναλλαγών (συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Απαιτήσεις</p>"
        },
        "1452076612489": {
            "definition": "<p>Υποχρεώσεις του ισοζυγίου χρηματοοικονομικών συναλλαγών (συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Υποχρεώσεις</p>"
        },
        "1452077490778": {
            "definition": "<p>Καθαρό ισοζύγιο χρηματοοικονομικών συναλλαγών, άμεσες επενδύσεις (απαιτήσεις μείον υποχρεώσεις, συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Καθαρή θέση</p>"
        },
        "1452077522557": {
            "definition": "<p>Ισοζύγιο χρηματοοικονομικών συναλλαγών, απαιτήσεις σε σχέση με άμεσες επενδύσεις (συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Απαιτήσεις</p>"
        },
        "1452077529556": {
            "definition": "<p>Ισοζύγιο χρηματοοικονομικών συναλλαγών, υποχρεώσεις σε σχέση με άμεσες επενδύσεις (συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Υποχρεώσεις</p>"
        },
        "1452077585632": {
            "definition": "<p>Καθαρό ισοζύγιο χρηματοοικονομικών συναλλαγών, επενδύσεις χαρτοφυλακίου (απαιτήσεις μείον υποχρεώσεις, συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Καθαρή θέση</p>"
        },
        "1452077591544": {
            "definition": "<p>Ισοζύγιο χρηματοοικονομικών συναλλαγών, απαιτήσεις σε σχέση με επενδύσεις χαρτοφυλακίου (συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Απαιτήσεις</p>"
        },
        "1452077597455": {
            "definition": "<p>Ισοζύγιο χρηματοοικονομικών συναλλαγών, υποχρεώσεις σε σχέση με επενδύσεις χαρτοφυλακίου (συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Υποχρεώσεις</p>"
        },
        "1452077944808": {
            "definition": "<p>Καθαρό ισοζύγιο χρηματοοικονομικών συναλλαγών, λοιπές επενδύσεις (απαιτήσεις μείον υποχρεώσεις, συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Καθαρή θέση</p>"
        },
        "1452077955440": {
            "definition": "<p>Ισοζύγιο χρηματοοικονομικών συναλλαγών, απαιτήσεις σε σχέση με λοιπές επενδύσεις (συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Απαιτήσεις</p>"
        },
        "1452077959600": {
            "definition": "<p>Ισοζύγιο χρηματοοικονομικών συναλλαγών, υποχρεώσεις σε σχέση με λοιπές επενδύσεις (συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Υποχρεώσεις</p>"
        }
    },
    "project": {
        "title": "<p>Εξωτερικός τομέας - Ισοζύγιο χρηματοοικονομικών συναλλαγών</p>"
    },
    "tabs": {
        "1": {
            "title": "<p>Σύνολο</p>"
        },
        "1452076650857": {
            "title": "<p>Άμεσες επενδύσεις</p>"
        },
        "1452077565108": {
            "title": "<p>Επενδύσεις χαρτοφυλακίου</p>"
        },
        "1452077929773": {
            "title": "<p>Λοιπές επενδύσεις</p>"
        }
    }
}
