{
    "charts": {
        "c1542702636664": {
            "definition": "<p>Нетна финансова сметка като процент от брутния вътрешен продукт (БВП) по пазарни цени (активи минус пасиви, транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарти BPM6 и ЕСС 2010).</p>",
            "title": "<p>Нетно съотношение</p>"
        },
        "c1542702638198": {
            "definition": "<p>Активи по финансовата сметка като процент от брутния вътрешен продукт (БВП) по пазарни цени (активи, транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарти BPM6 и ЕСС 2010).</p>",
            "title": "<p>Активи/БВП, (%)</p>"
        },
        "c1542702639166": {
            "definition": "<p>Пасиви по финансовата сметка като процент от брутния вътрешен продукт (БВП) по пазарни цени (пасиви, транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарти BPM6 и ЕСС 2010).</p>",
            "title": "<p>Пасиви/БВП, (%)</p>"
        },
        "1": {
            "definition": "<p>Нетна финансова сметка (активи минус пасиви, транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Нетно</p>"
        },
        "1452076605570": {
            "definition": "<p>Активи по финансовата сметка (транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Активи</p>"
        },
        "1452076612489": {
            "definition": "<p>Пасиви по финансовата сметка (транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Пасиви</p>"
        },
        "1452077490778": {
            "definition": "<p>Нетна финансова сметка, преки инвестиции (активи минус пасиви, транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Нетно</p>"
        },
        "1452077522557": {
            "definition": "<p>Финансова сметка, активи по сметка „Преки инвестиции“ (транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Активи</p>"
        },
        "1452077529556": {
            "definition": "<p>Финансова сметка, пасиви по сметка „Преки инвестиции“ (транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Пасиви</p>"
        },
        "1452077585632": {
            "definition": "<p>Нетна финансова сметка, портфейлни инвестиции (активи минус пасиви, транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Нетно</p>"
        },
        "1452077591544": {
            "definition": "<p>Финансова сметка, активи по сметка „Портфейлни инвестиции“ (транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Активи</p>"
        },
        "1452077597455": {
            "definition": "<p>Финансова сметка, пасиви по сметка „Портфейлни инвестиции“ (транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Пасиви</p>"
        },
        "1452077944808": {
            "definition": "<p>Нетна финансова сметка, други инвестиции (активи минус пасиви, транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Нетно</p>"
        },
        "1452077955440": {
            "definition": "<p>Финансова сметка, активи по сметка „Други инвестиции“ (транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Активи</p>"
        },
        "1452077959600": {
            "definition": "<p>Финансова сметка, пасиви по сметка „Други инвестиции“ (транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Пасиви</p>"
        }
    },
    "project": {
        "title": "<p>Външен сектор - Финансова сметка</p>"
    },
    "tabs": {
        "1": {
            "title": "<p>Общо</p>"
        },
        "1452076650857": {
            "title": "<p>Преки инвестиции</p>"
        },
        "1452077565108": {
            "title": "<p>Портфейлни инвестиции</p>"
        },
        "1452077929773": {
            "title": "<p>Други инвестиции</p>"
        }
    }
}
