{
    "charts": {
        "1": {
            "definition": "<p>Салдо по текущата сметка като процент от брутния вътрешен продукт (БВП) (тригодишна пълзяща средна, изчислена в съответствие с международни стандарти като BPM6 и ESA 2010). Съгласно оценката на Европейската комисия по <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\" target=\"_blank\">Процедурата при макроикономически дисбаланси (ПМД)</a> индикативният праг за този показател е +6% и -4%. Източници: ЕЦБ и Европейската комисия (Евростат и ГД „Икономически и финансови въпроси“).</p>",
            "title": "<p>Салдо по текущата сметка (3 г.)</p>"
        },
        "1448622950443": {
            "definition": "<p>Нетна международна инвестиционна позиция като процент от брутния вътрешен продукт (БВП) (на годишна база, изчислен в съответствие с международни стандарти като BPM6 и ESA 2010). Съгласно оценката на Европейската комисия по <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\" target=\"_blank\">Процедурата при макроикономически дисбаланси (ПМД)</a> индикативният праг за този показател е -35%. Източници: ЕЦБ и Европейската комисия (Евростат и ГД „Икономически и финансови въпроси“).</p>",
            "title": "<p>Международна инвестиционна позиция (А)</p>"
        },
        "1448623066566": {
            "definition": "<p>Реален ефективен обменен курс (дефлиран с ХИПЦ/ИПЦ, процентно изменение за период от три години, спрямо 41 други индустриализирани държави). Съгласно оценката на Европейската комисия по <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\" target=\"_blank\">Процедурата при макроикономически дисбаланси (ПМД</a>) индикативният праг за този показател е +/-5% за държавите от еврозоната. Източници: ЕЦБ и Европейската комисия (Евростат и ГД „Икономически и финансови въпроси“).</p>",
            "title": "<p>Реален ефективен обменен курс (3 г.)</p>"
        },
        "1448623114676": {
            "definition": "<p>Експортни пазарни дялове (в стойностно изражение, процентно изменение за период от пет години, изчислени в съответствие с международни стандарти като BPM6). Съгласно оценката на Европейската комисия по <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\" target=\"_blank\">Процедурата при макроикономически дисбаланси (ПМД)</a> индикативният праг за този показател е -6%. Източници: ЕЦБ и Европейската комисия (Евростат и ГД „Икономически и финансови въпроси“).</p>",
            "title": "<p>Експортни пазарни дялове (5 г.)</p>"
        },
        "1448623233385": {
            "definition": "<p>Номинални разходи за труд на единица продукция (процентно изменение за период от три години, въз основа на броя на заетите лица). Разходите за труд на единица продукция са измерител на общите разходи за труд на единица готова продукция, изчислени като съотношението компенсация на заето лице спрямо производителност на труда (дефинирано като БВП на заето лице). Съгласно оценката на Европейската комисия по <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\" target=\"_blank\">Процедурата при макроикономически дисбаланси (ПМД)</a> индикативният праг за този показател е +9% за държавите от еврозоната. Източници: ЕЦБ и Европейската комисия (Евростат и ГД „Икономически и финансови въпроси“).</p>",
            "title": "<p>Номин. разходи за труд на един. продукция (3 г.)</p>"
        },
        "1448623431412": {
            "definition": "<p>Цени на жилища спрямо дефлатора на Евростат на частното потребление (процентно изменение на годишна база, нови и съществуващи жилища). Показателят за цените на жилищните имоти за еврозоната е средна на нехармонизираните показатели на държавите, въз основа на данни от национални източници. Обхватът до известна степен варира в различните държави. Съгласно оценката на Европейската комисия по <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\" target=\"_blank\">Процедурата при макроикономически дисбаланси (ПМД)</a> индикативният праг за този показател е 6%. Източници: ЕЦБ и Европейската комисия (Евростат и ГД „Икономически и финансови въпроси“).</p>",
            "title": "<p>Цени на жилища</p>"
        },
        "1448623524257": {
            "definition": "<p>Поток от кредити за частния сектор като процент от брутния вътрешен продукт (БВП) (консолидирани данни, изчислени в съответствие с международни стандарти като ВРМ6 и ESA 2010). Съгласно оценката на Европейската комисия по <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\" target=\"_blank\">Процедурата при макроикономически дисбаланси (ПМД)</a> индикативният праг за този показател е 15%. Източници: ЕЦБ и Европейската комисия (Евростат и ГД „Икономически и финансови въпроси“).</p>",
            "title": "<p>Поток от кредити за частния сектор</p>"
        },
        "1448623583187": {
            "definition": "<p>Дълг на частния сектор като процент от БВП (консолидирани данни, изчислени в съответствие с международни стандарти като ВРМ6 и ESA 2010). Съгласно оценката на Европейската комисия по <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\" target=\"_blank\">Процедурата при макроикономически дисбаланси (ПМД)</a> индикативният праг за този показател е 133%. Източници: ЕЦБ и Европейската комисия (Евростат и ГД „Икономически и финансови въпроси“).</p>",
            "title": "<p>Дълг на частния сектор</p>"
        },
        "1448623649199": {
            "definition": "<p>Дълг на сектор <em>Държавно управление</em> като процент от брутния вътрешен продукт (БВП) (изчислен в съответствие с международни стандарти като BPM6 и ESA 2010). Съгласно оценката на Европейската комисия по <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\" target=\"_blank\">Процедурата при макроикономически дисбаланси (ПМД)</a> индикативният праг за този показател е 60%. Източници: ЕЦБ и Европейската комисия (Евростат и ГД „Икономически и финансови въпроси“).</p>",
            "title": "<p>Дълг на сектор <em>Държавно управление</em></p>"
        },
        "1448623727896": {
            "definition": "<p>Общо задължения на финансовия сектор (изменение на годишна база, неконсолидирани данни, изчислени в съответствие с международни стандарти като ESA 2010). Съгласно оценката на Европейската комисия по <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\" target=\"_blank\">Процедурата при макроикономически дисбаланси (ПМД)</a> индикативният праг за този показател е 16,5%. Източници: ЕЦБ и Европейската комисия (Евростат и ГД „Икономически и финансови въпроси“).</p>",
            "title": "<p>Задължения на финансовия сектор</p>"
        },
        "1448623789460": {
            "definition": "<p>Хармонизиран темп на безработица (тригодишна плъзгаща се средна). Съгласно оценката на Европейската комисия по <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\" target=\"_blank\">Процедурата при макроикономически дисбаланси (ПМД)</a> индикативният праг за този показател е 10%. Източници: ЕЦБ и Европейската комисия (Евростат и ГД „Икономически и финансови въпроси“).</p>",
            "title": "<p>Темп на безработица (3 г.)</p>"
        }
    },
    "project": {
        "options": {
            "dataSource": ""
        },
        "title": "<p>Табло с макроикономически показатели</p>"
    },
    "tabs": {
        "1": {
            "title": "<p>Външни показатели / конкурентоспособност</p>"
        },
        "1448623414049": {
            "title": "<p>Вътрешни показатели</p>"
        }
    }
}
