{
    "charts": {
        "1": {
            "definition": "<p>Ισοζύγιο τρεχουσών συναλλαγών ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) (κινητός μέσος όρος τριών ετών που υπολογίζεται βάσει διεθνών προτύπων όπως τα ΒΡΜ6 και ΕΣΛ 2010). Σύμφωνα με τη <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\">Διαδικασία Μακροοικονομικών Ανισορροπιών</a>, όπως αξιολογείται από την Ευρωπαϊκή Επιτροπή, το ενδεικτικό ελάχιστο όριο για αυτόν τον δείκτη είναι +6% και -4%. Πηγές: ΕΚΤ και Ευρωπαϊκή Επιτροπή (Eurostat και Γενική Διεύθυνση Οικονομικών και Χρηματοδοτικών Υποθέσεων).</p>",
            "title": "<p>Ισοζύγιο τρεχουσών συναλλαγών (3 έτη)</p>"
        },
        "1448622950443": {
            "definition": "<p>Διεθνής επενδυτική θέση ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) (ετήσια, υπολογιζόμενη βάσει διεθνών προτύπων όπως τα ΒΡΜ6 και ΕΣΛ 2010). Σύμφωνα με τη <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\">Διαδικασία Μακροοικονομικών Ανισορροπιών</a>, όπως αξιολογείται από την Ευρωπαϊκή Επιτροπή, το ενδεικτικό ελάχιστο όριο για αυτόν τον δείκτη είναι -35%. Πηγές: ΕΚΤ και Ευρωπαϊκή Επιτροπή (Eurostat και Γενική Διεύθυνση Οικονομικών και Χρηματοδοτικών Υποθέσεων).</p>",
            "title": "<p>Διεθνής επενδυτική θέση (ετήσια)</p>"
        },
        "1448623066566": {
            "definition": "<p>Πραγματική σταθμισμένη συναλλαγματική ισοτιμία (αποπληθωρισμένη με βάση τον ΕνΔΤΚ/ΔΤΚ, ποσοστιαία μεταβολή στη διάρκεια περιόδου τριών ετών σε σχέση με 41 άλλες βιομηχανικές χώρες). Σύμφωνα με τη <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\">Διαδικασία Μακροοικονομικών Ανισορροπιών</a>, όπως αξιολογείται από την Ευρωπαϊκή Επιτροπή, το ενδεικτικό ελάχιστο όριο για αυτόν τον δείκτη είναι -/+5% για τις χώρες της ζώνης του ευρώ. Πηγές: ΕΚΤ και Ευρωπαϊκή Επιτροπή (Eurostat και Γενική Διεύθυνση Οικονομικών και Χρηματοδοτικών Υποθέσεων).</p>",
            "title": "<p>Πραγματική σταθμισμένη συναλλαγματική ισοτιμία (3 έτη)</p>"
        },
        "1448623114676": {
            "definition": "<p>Μερίδια εξαγωγικής αγοράς (μετρούμενα ως αξίες, ποσοστιαία μεταβολή στη διάρκεια περιόδου πέντε ετών, υπολογιζόμενα βάσει διεθνών προτύπων όπως το ΒΡΜ6). Σύμφωνα με τη <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\">Διαδικασία Μακροοικονομικών Ανισορροπιών</a>, όπως αξιολογείται από την Ευρωπαϊκή Επιτροπή, το ενδεικτικό ελάχιστο όριο για αυτόν τον δείκτη είναι -6%. Πηγές: ΕΚΤ και Ευρωπαϊκή Επιτροπή (Eurostat και Γενική Διεύθυνση Οικονομικών και Χρηματοδοτικών Υποθέσεων.</p>",
            "title": "<p>Μερίδια εξαγωγικής αγοράς (5 έτη)</p>"
        },
        "1448623233385": {
            "definition": "<p>Ονομαστικό κόστος εργασίας ανά μονάδα προϊόντος (ποσοστιαία μεταβολή στη διάρκεια περιόδου τριών ετών). Το κόστος εργασίας ανά μονάδα προϊόντος είναι ένας δείκτης του συνολικού κόστους εργασίας ανά μονάδα παραγόμενου προϊόντος και υπολογίζεται ως ο λόγος της μισθολογικής δαπάνης ανά μισθωτό προς την παραγωγικότητα της εργασίας (η οποία ορίζεται ως το ΑΕΠ ανά απασχολούμενο). Σύμφωνα με τη <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\">Διαδικασία Μακροοικονομικών Ανισορροπιών</a>, όπως αξιολογείται από την Ευρωπαϊκή Επιτροπή, το ενδεικτικό ελάχιστο όριο για αυτόν τον δείκτη είναι +9% για τις χώρες της ζώνης του ευρώ. Πηγές: ΕΚΤ και Ευρωπαϊκή Επιτροπή (Eurostat και Γενική Διεύθυνση Οικονομικών και Χρηματοδοτικών Υποθέσεων).</p>",
            "title": "<p>Ονομαστικό κόστος εργασίας ανά μονάδα προϊόντος (3 έτη)</p>"
        },
        "1448623431412": {
            "definition": "<p>Τιμές κατοικιών σε σχέση με αποπληθωριστή της ιδιωτικής κατανάλωσης που εφαρμόζει η Eurostat (δωδεκάμηνη ποσοστιαία μεταβολή, νέες και υφιστάμενες κατοικίες). Ο δείκτης των τιμών των κατοικιών για τη ζώνη του ευρώ είναι ο μέσος όρος μη εναρμονισμένων δεικτών βασιζόμενων σε στοιχεία από εθνικές πηγές. Η κάλυψη ποικίλλει έως έναν βαθμό μεταξύ χωρών. Σύμφωνα με τη <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\">Διαδικασία Μακροοικονομικών Ανισορροπιών</a>, όπως αξιολογείται από την Ευρωπαϊκή Επιτροπή, το ενδεικτικό ελάχιστο όριο για αυτόν τον δείκτη είναι 6%. Πηγές: ΕΚΤ και Ευρωπαϊκή Επιτροπή (Eurostat και Γενική Διεύθυνση Οικονομικών και Χρηματοδοτικών Υποθέσεων.</p>",
            "title": "<p>Τιμές κατοικιών</p>"
        },
        "1448623524257": {
            "definition": "<p>Πιστωτικές ροές ιδιωτικού τομέα ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) (ενοποιημένες, υπολογιζόμενες βάσει διεθνών προτύπων όπως τα ΒΡΜ6 και ΕΣΛ 2010). Σύμφωνα με τη <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\">Διαδικασία Μακροοικονομικών Ανισορροπιών</a>, όπως αξιολογείται από την Ευρωπαϊκή Επιτροπή, το ενδεικτικό ελάχιστο όριο για αυτόν τον δείκτη είναι 15%. Πηγές: ΕΚΤ και Ευρωπαϊκή Επιτροπή (Eurostat και Γενική Διεύθυνση Οικονομικών και Χρηματοδοτικών Υποθέσεων).</p>",
            "title": "<p>Πιστωτικές ροές ιδιωτικού τομέα</p>"
        },
        "1448623583187": {
            "definition": "<p>Χρέος ιδιωτικού τομέα ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) (ενοποιημένο, υπολογιζόμενο βάσει διεθνών προτύπων όπως τα ΒΡΜ6 και ΕΣΛ 2010). Σύμφωνα με τη <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\">Διαδικασία Μακροοικονομικών Ανισορροπιών</a>, όπως αξιολογείται από την Ευρωπαϊκή Επιτροπή, το ενδεικτικό ελάχιστο όριο για αυτόν τον δείκτη είναι 133%. Πηγές: ΕΚΤ και Ευρωπαϊκή Επιτροπή (Eurostat και Γενική Διεύθυνση Οικονομικών και Χρηματοδοτικών Υποθέσεων.</p>",
            "title": "<p>Χρέος ιδιωτικού τομέα</p>"
        },
        "1448623649199": {
            "definition": "<p>Χρέος γενικής κυβέρνησης ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) (ενοποιημένο, υπολογιζόμενο βάσει διεθνών προτύπων όπως τα ΒΡΜ6 και ΕΣΛ 2010). Σύμφωνα με τη <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\">Διαδικασία Μακροοικονομικών Ανισορροπιών</a>, όπως αξιολογείται από την Ευρωπαϊκή Επιτροπή, το ενδεικτικό ελάχιστο όριο για αυτόν τον δείκτη είναι 60%. Πηγές: ΕΚΤ και Ευρωπαϊκή Επιτροπή (Eurostat και Γενική Διεύθυνση Οικονομικών και Χρηματοδοτικών Υποθέσεων).</p>",
            "title": "<p>Χρέος γενικής κυβέρνησης</p>"
        },
        "1448623727896": {
            "definition": "<p>Συνολικές υποχρεώσεις χρηματοπιστωτικού τομέα (δωδεκάμηνες μεταβολές, μη ενοποιημένες, υπολογιζόμενες βάσει διεθνών προτύπων όπως το ΕΣΛ 2010). Σύμφωνα με τη <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\">Διαδικασία Μακροοικονομικών Ανισορροπιών</a>, όπως αξιολογείται από την Ευρωπαϊκή Επιτροπή, το ενδεικτικό ελάχιστο όριο για αυτόν τον δείκτη είναι 16,5%. Πηγές: ΕΚΤ και Ευρωπαϊκή Επιτροπή (Eurostat και Γενική Διεύθυνση Οικονομικών και Χρηματοδοτικών Υποθέσεων).</p>",
            "title": "<p>Υποχρεώσεις χρηματοπιστωτικού τομέα</p>"
        },
        "1448623789460": {
            "definition": "<p>Εναρμονισμένο ποσοστό ανεργίας (κινητός μέσος όρος τριών ετών). Σύμφωνα με τη <a href=\"http://ec.europa.eu/economy_finance/economic_governance/macroeconomic_imbalance_procedure/index_en.htm\">Διαδικασία Μακροοικονομικών Ανισορροπιών</a>, όπως αξιολογείται από την Ευρωπαϊκή Επιτροπή, το ενδεικτικό ελάχιστο όριο για αυτόν τον δείκτη είναι 10%. Πηγές: ΕΚΤ και Ευρωπαϊκή Επιτροπή (Eurostat και Γενική Διεύθυνση Οικονομικών και Χρηματοδοτικών Υποθέσεων).</p>",
            "title": "<p>Ποσοστό ανεργίας (3 έτη)</p>"
        }
    },
    "project": {
        "options": {
            "dataSource": ""
        },
        "title": "<p>Πίνακας μακροοικονομικών αποτελεσμάτων</p>"
    },
    "tabs": {
        "1": {
            "title": "<p>Εξωτερικοί δείκτες/δείκτες ανταγωνιστικότητας</p>"
        },
        "1448623414049": {
            "title": "<p>Εσωτερικοί δείκτες</p>"
        }
    }
}
