{
    "Compare": "Comparați",
    "Home": "Pagina inițială",
    "aboutDataSource": "Sursa datelor",
    "aboutEmail": "E-mail",
    "aboutEmbed": "Integrare",
    "aboutFacebook": "Facebook",
    "aboutRelatedPublication": "Publicație conexă",
    "aboutRelatedPublications": "Publicații conexe",
    "aboutRelatedRead": "Citiți această publicație",
    "aboutRelatedWebsite": "Website cu informații suplimentare",
    "aboutTwitter": "Tweet",
    "about_08": "Model colaborativ",
    "about_button": "Despre website",
    "about_data_button": "Sursa datelor/Despre",
    "addCountry": "Adăugați țara",
    "and": "și",
    "billion": "mld.",
    "changeView": "Modificare vizualizare",
    "country": {
        "4a": "Entități ale UE din afara zonei euro",
        "9a": "Organizații internaționale din afara UE",
        "aut": "Austria",
        "bel": "Belgia",
        "bgr": "Bulgaria",
        "bra": "Brazilia",
        "can": "Canada",
        "che": "Elveția",
        "chn": "China",
        "cyp": "Cipru",
        "cze": "Republica Cehă",
        "deu": "Germania",
        "dnk": "Danemarca",
        "esp": "Spania",
        "est": "Estonia",
        "eur": "Zona euro",
        "fin": "Finlanda",
        "fra": "Franța",
        "gbr": "Regatul Unit",
        "grc": "Grecia",
        "hkg": "RAS Hong Kong",
        "hrv": "Croația",
        "hun": "Ungaria",
        "ind": "India",
        "irl": "Irlanda",
        "ita": "Italia",
        "jpn": "Japonia",
        "ltu": "Lituania",
        "lux": "Luxemburg",
        "lva": "Letonia",
        "mlt": "Malta",
        "nld": "Țările de Jos",
        "pol": "Polonia",
        "prt": "Portugalia",
        "r12": "Centre financiare extrateritoriale (<em>offshore</em>)",
        "rou": "România",
        "rus": "Rusia",
        "svk": "Slovacia",
        "svn": "Slovenia",
        "swe": "Suedia",
        "usa": "Statele Unite"
    },
    "countryLong": {
        "4a": "Entități ale UE din afara zonei euro",
        "9a": "Organizații internaționale din afara UE"
    },
    "countryProfile": "vizualizați profilul țării",
    "def_button": "Definiții",
    "dload_button": "Descărcare",
    "downloadAsPDF": "Descărcați pdf",
    "download_text": "Clic aici pentru descărcarea acestei serii din baza noastră de date",
    "feedback": "Feedback",
    "feedback_send": "Trimiteți-ne feedback.",
    "full_screen": "Ecran complet",
    "group": {
        "4a": "Comitetul European al Regiunilor<br />Consiliul Uniunii Europene<br />Curtea de Conturi Europeană<br />Curtea de Justiție a Uniunii Europene<br />Comitetul Economic și Social European<br />Fondul fiduciar UE pentru infrastructura din Africa<br />Comunitatea Europeană a Energiei Atomice<br />Autoritatea bancară europeană<br />Comunitatea Europeană a Cărbunelui și Oțelului<br />Comisia Europeană<br />Consiliul European<br />Fondul european de dezvoltare<br />Autoritatea Europeană de Asigurări și Pensii Ocupaționale<br />Banca Europeană de Investiții<br />Fondul European de Investiții<br />Sistemul Monetar European<br />Parlamentul European<br />Autoritatea Europeană pentru Valori Mobiliare și Piețe<br />Facilitatea euro-mediteraneană de investiții și parteneriat<br />Platforma de investiții pentru vecinătate<br />Alte organisme și agenții mici ale UE",
        "9a": "Banca Africană de Dezvoltare<br />Fondul African de Dezvoltare<br />Banca Africană de Import-Export<br />Corporația Andină de Dezvoltare<br />Fondul Monetar Arab<br />Banca Asiatică de Dezvoltare<br />Fondul Asiatic pentru Dezvoltare<br />Banca Asiatică de Investiții în Infrastructură<br />Banca Latinoamericană de Comerț Exterior<br />Banca Reglementelor Internaționale<br />Banca arabă pentru dezvoltare economică în Africa<br />Banca Centrală a Statelor din Africa de Vest<br />Banca Statelor din Africa Centrală<br />Banca pentru Comerț și Dezvoltare a Mării Negre<br />Banca Caraibiană de Dezvoltare<br />Banca de Dezvoltare a Statelor Central-Africane<br />Banca Central-Americană pentru Integrare Economică<br />Consiliul Europei<br />Banca de Dezvoltare a Consiliului Europei<br />Banca Centrală a Caraibelor de Est<br />Banca Eurasiatică de Dezvoltare<br />Banca Europeană pentru Reconstrucție și Dezvoltare<br />Uniunea Europeană de Radio și Televiziune<br />Centrul european pentru prognoze meteorologice pe termen mediu<br />Societatea europeană pentru finanțarea materialului feroviar<br />Laboratorul European de Biologie Moleculară<br />Organizația Europeană pentru Cercetare Nucleară<br />Organizația Europeană pentru Exploatarea Sateliților Meteorologici<br />Organizația Europeană pentru Siguranța Navigației Aeriene<br />Oficiul European de Brevete<br />Organizația Europeană pentru Cercetare astronomică în Emisfera Sudică<br />Agenția Spațială Europeană<br />Organizația Internațională de Telecomunicații prin Satelit<br />Fondul Latinoamerican de Rezerve<br />Fondul belgo-congolez de amortizare și gestiune<br />Fondul special unificat de dezvoltare<br />Organizația pentru Alimentație și Agricultură<br />Banca Interamericană de Dezvoltare<br />Societatea Interamericană de Investiții<br />Agenția Internațională pentru Energie Atomică<br />Banca Internațională pentru Cooperare Economică<br />Banca Internațională pentru Reconstrucție și Dezvoltare<br />Centrul Internațional pentru Reglementarea Diferendelor relative la Investiții<br />Comitetul Internațional al Crucii Roșii<br />Asociația Internațională pentru Dezvoltare<br />Corporația Financiară Internațională<br />Facilitatea Internațională de Finanțare în favoarea Imunizării<br />Fondul Internațional pentru Dezvoltarea Agricolă<br />Banca Internațională de Investiții<br />Organizația Internațională a Muncii<br />Fondul Monetar Internațional<br />Organizația Internațională pentru Migrație<br />Uniunea Internațională a Telecomunicațiilor<br />Organizația Internațională de Telecomunicații prin Satelit<br />Uniunea Internațională a Asigurătorilor de Credite și Investiții<br />Banca Islamică de Dezvoltare<br />Agenția Multilaterală de Garantare a Investițiilor<br />Agenții de creditare multilaterale<br />Banca Nordică de Investiții<br />Organizația Tratatului Atlanticului de Nord<br />Organizația pentru Cooperare și Dezvoltare Economică<br />Alte organizații financiare internaționale<br />Alte organizații nefinanciare internaționale<br />Alte organizații internaționale (instituiții nefinanciare)<br />Instituțiile creditoare din clubul de la Paris<br />Organizații ale Națiunilor Unite - altele<br />Fondul Națiunilor Unite pentru Copii<br />Organizația Națiunilor Unite pentru Educație, Știință și Cultură<br />Înaltul comisar al Națiunilor Unite pentru refugiați<br />Agenția Organizației Națiunilor Unite de Ajutorare și Lucrări pentru Refugiații Palestinieni din Orientul Apropiat<br />Uniunea Economică și Monetară Vest-Africană<br />Organizația Mondială a Sănătății<br />Organizația Mondială a Comerțului",
        "r12": "Andorra<br />Anguilla<br />Antigua și Barbuda<br />Aruba<br />Bahamas<br />Bahrain<br />Barbados<br />Belize<br />Bermuda<br />Insulele Cayman<br />Insulele Cook<br />Curaçao<br />Dominica<br />Gibraltar<br />Grenada<br />Guernsey<br />RAS Hong Kong<br />Insula Man<br />Jersey<br />Liban<br />Liberia<br />Liechtenstein<br />Insulele Marshall<br />Mauritius<br />Montserrat<br />Nauru<br />Niue<br />Panama<br />Filipine<br />Saint Kitts și Nevis<br />Saint Lucia<br />Saint Vincent și Grenadinele<br />Samoa<br />Seychelles<br />Singapore<br />Sint-Maarten (partea neerlandeză)<br />Insulele Turks și Caicos<br />Vanuatu<br />Insulele Virgine Britanice<br />Insulele Virgine Americane"
    },
    "languages": "Limbi",
    "mapBubbleSize": "Dimensiune bulă",
    "mapZoomIn": "Mărire",
    "mapZoomOut": "Micșorare",
    "max": "max.",
    "million": "mil.",
    "min": "min.",
    "month": {
        "1": "ianuarie",
        "2": "februarie",
        "3": "martie",
        "4": "aprilie",
        "5": "mai",
        "6": "iunie",
        "7": "iulie",
        "8": "august",
        "9": "septembrie",
        "10": "octombrie",
        "11": "noiembrie",
        "12": "decembrie"
    },
    "noDataAvailable": "Nu există date disponibile.",
    "ranking": {
        "country": "Țară",
        "helpText": "Treceți cu mouse-ul peste titlurile din tabel pentru definițiile detaliate ale indicatorilor. Faceți clic pe titlurile din tabel pentru a ordona țările în funcție de indicatorul selectat.",
        "selectText": "Selectare indicator"
    },
    "share_button": "Partajare/Integrare",
    "share_by_email": "Partajare pe e-mail",
    "template": {
        "1": "Tendințe",
        "6": "Clasificări",
        "7": "Hartă"
    },
    "thousand": "mii",
    "titleDisplaySelectInstruction": "Selectați indicatorii din listele derulante. Faceți clic și glisați mouse-ul în interiorul graficului pentru a selecta un interval de timp.",
    "trillion": "mii mld."
}
