{
    "Compare": "Sammenlign",
    "Home": "Hjem",
    "aboutDataSource": "Datakilde",
    "aboutEmail": "E-mail",
    "aboutEmbed": "Læg ind",
    "aboutFacebook": "Facebook",
    "aboutRelatedPublication": "Relaterede publikationer",
    "aboutRelatedPublications": "Relaterede publikationer",
    "aboutRelatedRead": "Læs denne publikation",
    "aboutRelatedWebsite": "Websted med yderligere oplysninger",
    "aboutTwitter": "Tweet",
    "about_08": "Samarbejdsmodel",
    "about_button": "Om dette websted",
    "about_data_button": "Datakilde/om",
    "addCountry": "tilføj land",
    "and": "og",
    "billion": "mia.",
    "changeView": "Skift til andet billede",
    "country": {
        "4a": "EU-enheder uden for euroområdet",
        "9a": "Internationale organisationer uden for EU",
        "aut": "Østrig",
        "bel": "Belgien",
        "bgr": "Bulgarien",
        "bra": "Brasilien",
        "can": "Canada",
        "che": "Schweiz",
        "chn": "Kina",
        "cyp": "Cypern",
        "cze": "Tjekkiet",
        "deu": "Tyskland",
        "dnk": "Danmark",
        "esp": "Spanien",
        "est": "Estland",
        "eur": "Euroområdet",
        "fin": "Finland",
        "fra": "Frankrig",
        "gbr": "Storbritannien",
        "grc": "Grækenland",
        "hkg": "Hongkong SAR",
        "hrv": "Kroatien",
        "hun": "Ungarn",
        "ind": "Indien",
        "irl": "Irland",
        "ita": "Italien",
        "jpn": "Japan",
        "ltu": "Litauen",
        "lux": "Luxembourg",
        "lva": "Letland",
        "mlt": "Malta",
        "nld": "Holland",
        "pol": "Polen",
        "prt": "Portugal",
        "r12": "Offshore-finanscentre",
        "rou": "Rumænien",
        "rus": "Rusland",
        "svk": "Slovakiet",
        "svn": "Slovenien",
        "swe": "Sverige",
        "usa": "USA"
    },
    "countryLong": {
        "4a": "EU-enheder uden for euroområdet",
        "9a": "Internationale organisationer uden for EU"
    },
    "countryProfile": "se landets profil",
    "def_button": "Definitioner",
    "dload_button": "Download",
    "downloadAsPDF": "download som PDF",
    "download_text": "Klik her for at downloade denne serie fra vores Data Warehouse",
    "feedback": "Feedback",
    "feedback_send": "Send os din feedback.",
    "full_screen": "fuld skærm",
    "group": {
        "4a": "Det Europæiske Regionsudvalg<br />Rådet for Den Europæiske Union<br />Den Europæiske Revisionsret<br />Den Europæiske Unions Domstol<br />Det Europæiske Økonomiske og Sociale Udvalg<br />EU's Trustfund for Infrastrukturer i Afrika<br />Det Europæiske Atomenergifællesskab<br />Den Europæiske Banktilsynsmyndighed<br />Det Europæiske Kul- og Stålfællesskab<br />Europa-Kommissionen<br />Det Europæiske Råd<br />Den Europæiske Udviklingsfond<br />Den Europæiske Tilsynsmyndighed for Forsikrings- og Arbejdsmarkedspensionsordninger<br />Den Europæiske Investeringsbank<br />Den Europæiske Investeringsfond<br />Det Europæiske Monetære System <br />Europa-Parlamentet<br />Den Europæiske Værdipapir- og Markedstilsynsmyndighed<br />Euro-Middelhavs-faciliteten for investeringer og partnerskab<br />Neighbourhood Investment Platform<br />Andre små EU-organer og agenturer",
        "9a": "Den Afrikanske Udviklingsbank<br />Den Afrikanske Udviklingsfond<br />African Export-Import Bank<br />Den Andinske Udviklingsfond<br />Den Arabiske Valutafond<br />Den Asiatiske Udviklingsbank<br />Den Asiatiske Udviklingsfond<br />Den Asiatiske Infrastrukturinvesteringsbank<br />Banco Latino Americano De Comercio Exterior<br />Den Internationale Betalingsbank<br />Den Arabiske Bank for Økonomisk Udvikling i Afrika<br />Banque Centrale des Etats de l’Afrique de l’Ouest<br />Banque Centrale des Etats de l’Afrique Centrale<br />Sortehavsområdets Handels- og Udviklingsbank<br />Den Caribiske Udviklingsbank<br />De Centralafrikanske Staters Udviklingsbank<br />Den Centralamerikanske Bank for Økonomisk Integration<br />Europarådet<br />Europarådets Udviklingsbank<br />Eastern Caribbean Central Bank<br />Eurasian Development Bank<br />Den Internationale Bank for Genopbygning og Økonomisk Udvikling<br />Den Europæiske Radiounion<br />Det Europæiske Center for Mellemfristede Vejrprognoser<br />European Company for the Financing of Railroad Rolling Stock<br />Det Europæiske Laboratorium for Molekylærbiologi<br />Den Europæiske Organisation for Højenergifysik (CERN)<br />Den Europæiske Organisation til Udnyttelse af Meteorologiske Satellitter<br />Den Europæiske Organisation for Luftfartens Sikkerhed<br />Den Europæiske Patentmyndighed<br />Det Europæiske Sydobservatorium<br />Den Europæiske Rumorganisation<br />Den Europæiske Telekommunikationssatellitorganisation<br />Fondo Latinoamericano de Reservas<br />Fonds Belgo-Congolais d\"Amortissement et de Gestion<br />Fonds spécial unifié de développement<br />De Forenede Nationers Levnedsmiddel- og Landbrugsorganisation<br />Den Interamerikanske Udviklingsbank<br />Det Interamerikanske Investeringsselskab<br />Den Internationale Atomenergiorganisation <br />Den internationale Bank for økonomisk Samarbejde<br />Den Internationale Bank for Genopbygning og Økonomisk Udvikling<br />Det Internationale Center til Bilæggelse af Investeringstvister<br />Den internationale Røde Kors Komité<br />Den Internationale Udviklingssammenslutning<br />Den Internationale Finansieringsinstitution<br />Den Internationale Finansieringsfacilitet for Immunisering<br />Den Internationale Fond for Landbrugsudvikling<br />International Investment Bank<br />Den Internationale Arbejdsorganisation<br />Den Internationale Valutafond<br />Den Internationale Organisation for Migration<br />Den Internationale Telekommunikationsunion<br />Den Europæiske Telekommunikationssatellitorganisation<br />Den Internationale Forening af Kredit- og Investeringsforsikrere<br />Den Islamiske Udviklingsbank<br />Det Multilaterale Investeringsgarantiorgan<br />Multilaterale udlånsorganer<br />Den Nordiske Investeringsbank<br />Den Nordatlantiske Traktat Organisation<br />Organisationen for Økonomisk Samarbejde og Udvikling<br />Andre internationale finansielle organisationer<br />Andre internationale ikke-finansielle organisationer<br />Andre internationale organisationer (ikke-finansielle institutter)<br />Kreditorinstitutter i Parisklubben<br />FN-organisationer – øvrige<br />De Forenede Nationers Børnefond<br />De Forenede Nationers Organisation for Uddannelse, Videnskab og Kultur<br />De Forenede Nationers højkommissær for flygtninge<br />De Forenede Nationers Hjælpeorganisation for Palæstinaflygtninge i Mellemøsten<br />Den Vestafrikanske Økonomiske og Monetære Union<br />Verdenssundhedsorganisationen<br />Verdenshandelsorganisationen",
        "r12": "Andorra<br />Anguilla<br />Antigua og Barbuda<br />Aruba<br />Bahamas<br />Bahrain<br />Barbados<br />Belize<br />Bermuda<br />Caymanøerne<br />Cookøerne<br />Curacao<br />Dominica<br />Gibraltar<br />Grenada<br />Guernsey<br />Hongkong SAR<br />Isle of Man<br />Jersey<br />Libanon<br />Liberia<br />Liechtenstein<br />Marshalløerne<br />Mauritius<br />Montserrat<br />Nauru<br />Niue<br />Panama<br />Filippinerne<br />Saint Kitts og Nevis<br />Saint Lucia<br />Saint Vincent og Grenadinerne<br />Samoa<br />Seychellerne<br />Singapore<br />Sint-Maarten (den hollandske del)<br />Turks- og Caicosøerne<br />Vanuatu<br />De Britiske Jomfruøer<br />De Amerikanske Jomfruøer"
    },
    "languages": "Sprog",
    "mapBubbleSize": "Cirklernes størrelse",
    "mapZoomIn": "Zoom ind",
    "mapZoomOut": "Zoom ud",
    "max": "maks.",
    "million": "mio.",
    "min": "min.",
    "month": {
        "1": "januar",
        "2": "februar",
        "3": "marts",
        "4": "april",
        "5": "maj",
        "6": "juni",
        "7": "juli",
        "8": "august",
        "9": "september",
        "10": "oktober",
        "11": "november",
        "12": "december"
    },
    "noDataAvailable": "Ingen tilgængelige data",
    "ranking": {
        "country": "Land",
        "helpText": "Kør musen hen over tabeloverskrifterne og se en nærmere definition af indikatoren. Klik på tabeloverskrifterne og vælg lande til den valgte indikator.",
        "selectText": "Vælg indikator"
    },
    "share_button": "Del/læg ind",
    "share_by_email": "Del via e-mail",
    "template": {
        "1": "Trends",
        "6": "Rangorden",
        "7": "Kort"
    },
    "thousand": "tusind",
    "titleDisplaySelectInstruction": "Vælg indikatorer i rullemenuerne. Klik og træk inde i grafen for at vælge et tidsinterval.",
    "trillion": "billion"
}
