{
    "Compare": "Srovnání",
    "Home": "Hlavní stránka",
    "aboutDataSource": "Zdroj údajů",
    "aboutEmail": "E-mail",
    "aboutEmbed": "Vložit",
    "aboutFacebook": "Facebook",
    "aboutRelatedPublication": "Související publikace",
    "aboutRelatedPublications": "Související publikace",
    "aboutRelatedRead": "Přečíst tuto publikaci",
    "aboutRelatedWebsite": "Internetová stránka s dalšími informacemi",
    "aboutTwitter": "Tweet",
    "about_08": "Kolaborativní model",
    "about_button": "O této stránce",
    "about_data_button": "Zdroj dat / info",
    "addCountry": "doplnit zemi",
    "and": "a",
    "billion": "mld.",
    "changeView": "Změnit náhled",
    "country": {
        "4a": "Subjekty EU bez subjektů eurozóny",
        "9a": "Mezinárodní organizace bez organizací EU",
        "aut": "Rakousko",
        "bel": "Belgie",
        "bgr": "Bulharsko",
        "bra": "Brazílie",
        "can": "Kanada",
        "che": "Švýcarsko",
        "chn": "Čína",
        "cyp": "Kypr",
        "cze": "Česká republika",
        "deu": "Německo",
        "dnk": "Dánsko",
        "esp": "Španělsko",
        "est": "Estonsko",
        "eur": "Eurozóna",
        "fin": "Finsko",
        "fra": "Francie",
        "gbr": "Spojené království",
        "grc": "Řecko",
        "hkg": "Hong Kong, SAR",
        "hrv": "Chorvatsko",
        "hun": "Maďarsko",
        "ind": "India",
        "irl": "Irsko",
        "ita": "Itálie",
        "jpn": "Japan",
        "ltu": "Litva",
        "lux": "Lucembursko",
        "lva": "Lotyšsko",
        "mlt": "Malta",
        "nld": "Nizozemsko",
        "pol": "Polsko",
        "prt": "Portugalsko",
        "r12": "Offshore finanční centra",
        "rou": "Rumunsko",
        "rus": "Rusko",
        "svk": "Slovensko",
        "svn": "Slovinsko",
        "swe": "Švédsko",
        "usa": "Spojené státy"
    },
    "countryLong": {
        "4a": "Subjekty EU bez subjektů eurozóny",
        "9a": "Mezinárodní organizace bez organizací EU"
    },
    "countryProfile": "prohlédnout profil země",
    "def_button": "Definice",
    "dload_button": "Ke stažení",
    "downloadAsPDF": "stáhnout jako pdf",
    "download_text": "Stáhnout tuto sérii z našeho datového úložiště",
    "feedback": "Zpětná vazba",
    "feedback_send": "Zašlete nám Váš názor.",
    "full_screen": "Na celou obrazovku",
    "group": {
        "4a": "Evropský výbor regionů<br />Rada Evropské unie<br />Evropský účetní dvůr<br />Soudní dvůr Evropské unie<br />Evropský hospodářský a sociální výbor<br />Infrastrukturní fond EU-Afrika<br />Evropské společenství pro atomovou energii<br />Evropský orgán pro bankovnictví<br />Evropské společenství uhlí a oceli<br />Evropská komise<br />Evropská rada<br />Evropský rozvojový fond<br />Evropský orgán pro pojišťovnictví a zaměstnanecké penzijní pojištění<br />Evropská investiční banka<br />Evropský investiční fond<br />Evropský měnový systém<br />Evropský parlament<br />Evropský orgán pro cenné papíry a trhy<br />Nástroj pro evropsko-středomořské investice a partnerství<br />Investiční platforma sousedství<br />Ostatní menší instituce a agentury EU",
        "9a": "Africká rozvojová banka<br />Africký rozvojový fond<br />Africká banka pro vývoz a dovoz<br />Andská rozvojová korporace<br />Arabský měnový fond<br />Asijská rozvojová banka<br />Asijský rozvojový fond<br />Asijská infrastrukturní investiční banka<br />Latinskoamerická banka pro zahraniční obchod<br />Banka pro mezinárodní platby<br />Arabská banka pro hospodářský rozvoj v Africe<br />Centrální banka západoafrických států<br />Banka středoafrických států<br />Černomořská obchodní a rozvojová banka<br />Karibská rozvojová banka<br />Rozvojová banka středoafrických států<br />Středoamerická banka pro hospodářskou integraci<br />Rada Evropy<br />Rozvojová banka Rady Evropy<br />Východokaribská centrální banka<br />Euroasijská rozvojová banka<br />Evropská banka pro obnovu a rozvoj<br />Evropská vysílací unie<br />Evropské centrum pro střednědobé předpovědi počasí<br />Evropská společnost pro financování železničních kolejových vozidel<br />Evropská laboratoř pro molekulární biologii<br />Evropská organizace pro jaderný výzkum<br />Evropská organizace pro využívání meteorologických družic<br />Evropská organizace pro bezpečnost letového provozu<br />Evropský patentový úřad<br />Evropská jižní observatoř<br />Evropská vesmírná agentura<br />Evropská telekomunikační družicová organizace<br />Latinskoamerický rezervní fond<br />Fonds belgo-congolais d'amortissement et de gestion<br />Fonds spécial unifié de développement<br />Organizace pro výživu a zemědělství<br />Meziamerická rozvojová banka<br />Meziamerická investiční společnost<br />Mezinárodní agentura pro atomovou energii<br />Mezinárodní banka pro hospodářskou spolupráci<br />Mezinárodní banka pro obnovu a rozvoj<br />Mezinárodní středisko pro řešení sporů z investic<br />Mezinárodní výbor Červeného kříže<br />Mezinárodní asociace pro rozvoj<br />Mezinárodní finanční korporace<br />Mezinárodní finanční facilita na imunizaci <br />Mezinárodní fond pro zemědělský rozvoj<br />Mezinárodní investiční banka<br />Mezinárodní organizace práce<br />Mezinárodní měnový fond<br />Mezinárodní organizace pro migraci<br />Mezinárodní telekomunikační unie<br />Mezinárodní telekomunikační družicová organizace<br />Mezinárodní unie úvěrových a investičních pojišťovatelů<br />Islámská rozvojová banka<br />Multilaterální agentura pro investiční záruky<br />Multilaterální úvěrové agentury<br />Severská investiční banka<br />Severoatlantická aliance<br />Organizace pro hospodářskou spolupráci a rozvoj<br />Ostatní mezinárodní finanční organizace<br />Ostatní mezinárodní nefinanční organizace<br />Ostatní mezinárodní organizace (nefinanční instituce)<br />Instituce věřitelů patřících k Pařížskému klubu<br />Organizace OSN – ostatní<br />Dětský fond OSN<br />Organizace OSN pro výchovu, vědu a kulturu<br />vysoký komisař OSN pro uprchlíky<br />Agentura OSN pro pomoc a práci ve prospěch palestinských uprchlíků na Blízkém východě<br />Západoafrická hospodářská a měnová unie<br />Světová zdravotnická organizace<br />Světová obchodní organizace",
        "r12": "Andorra<br />Anguilla<br />Antigua a Barbuda<br />Aruba<br />Bahamy<br />Bahrajn<br />Barbados<br />Belize<br />Bermudy<br />Kajmanské ostrovy<br />Cookovy ostrovy<br />Curaçao<br />Dominika<br />Gibraltar<br />Grenada<br />Guernsey<br />Hong Kong, zvláštní administrativní oblast<br />Ostrov Man<br />Jersey<br />Libanon<br />Libérie<br />Lichtenštejnsko<br />Marshallovy ostrovy<br />Mauricius<br />Montserrat<br />Nauru<br />Niue<br />Panama<br />Filipíny<br />Svatý Kryštof a Nevis<br />Svatá Lucie<br />Svatý Vincenc a Grenadiny<br />Samoa<br />Seychely<br />Singapur<br />Svatý Martin (holandská část)<br />Ostrovy Turks a Caicos<br />Vanuatu<br />Britské Panenské ostrovy<br />Americké Panenské ostrovy"
    },
    "languages": "Jazyky",
    "mapBubbleSize": "Vel.bubliny",
    "mapZoomIn": "Přiblížit",
    "mapZoomOut": "Vzdálit",
    "max": "max.",
    "million": "mil.",
    "min": "min.",
    "month": {
        "1": "leden",
        "2": "únor",
        "3": "březen",
        "4": "duben",
        "5": "květen",
        "6": "červen",
        "7": "červenec",
        "8": "srpen",
        "9": "září",
        "10": "říjen",
        "11": "listopad",
        "12": "prosinec"
    },
    "noDataAvailable": "Údaje nejsou k dispozici",
    "ranking": {
        "country": "Země",
        "helpText": "Při pohybu myší přes nadpis tabulky se zobrazí podrobná definice ukazatele. Kliknete-li na nadpis tabulky, země se u vybraného ukazatele seřadí.",
        "selectText": "Zvolit ukazatel"
    },
    "share_button": "Vložit/sdílet",
    "share_by_email": "Sdílet e-mailem",
    "template": {
        "1": "Trendy",
        "6": "Pořadí",
        "7": "Mapa"
    },
    "thousand": "tis.",
    "titleDisplaySelectInstruction": "V nabídce zvolte ukazatele. Časové období vyberete kliknutím a přetažením v rámci grafu.",
    "trillion": "bil."
}
