{
    "Compare": "Сравняване",
    "Home": "Начало",
    "aboutDataSource": "Източник на данни",
    "aboutEmail": "Имейл",
    "aboutEmbed": "Вграждане",
    "aboutFacebook": "Facebook",
    "aboutRelatedPublication": "Публикация по темата",
    "aboutRelatedPublications": "Публикации по темата",
    "aboutRelatedRead": "Прочетете тази публикация",
    "aboutRelatedWebsite": "Уебсайт с допълнителна информация",
    "aboutTwitter": "Tweet",
    "about_08": "Модел на сътрудничество",
    "about_button": "За уебсайта",
    "about_data_button": "Източник на данните/за статистиката на еврозоната",
    "addCountry": "добавете държава",
    "and": "както и",
    "billion": "млрд.",
    "changeView": "Смяна на изгледа",
    "country": {
        "4a": "Лица от ЕС извън еврозоната",
        "9a": "Международни организации извън ЕС",
        "aut": "Австрия",
        "bel": "Белгия",
        "bgr": "България",
        "bra": "Бразилия",
        "can": "Канада",
        "che": "Швейцария",
        "chn": "Китай",
        "cyp": "Кипър",
        "cze": "Чехия",
        "deu": "Германия",
        "dnk": "Дания",
        "esp": "Испания",
        "est": "Естония",
        "eur": "еврозона",
        "fin": "Финландия",
        "fra": "Франция",
        "gbr": "Обединено кралство",
        "grc": "Гърция",
        "hkg": "Хонконг (специален административен район)",
        "hrv": "Хърватия",
        "hun": "Унгария",
        "ind": "Индия",
        "irl": "Ирландия",
        "ita": "Италия",
        "jpn": "Япония",
        "ltu": "Литва",
        "lux": "Люксембург",
        "lva": "Латвия",
        "mlt": "Малта",
        "nld": "Нидерландия",
        "pol": "Полша",
        "prt": "Португалия",
        "r12": "Офшорни финансови центрове",
        "rou": "Румъния",
        "rus": "Русия",
        "svk": "Словакия",
        "svn": "Словения",
        "swe": "Швеция",
        "usa": "Съединени щати"
    },
    "countryLong": {
        "4a": "Лица от ЕС извън еврозоната",
        "9a": "Международни организации извън ЕС"
    },
    "countryProfile": "вижте профила на държавата",
    "def_button": "Определения",
    "dload_button": "Изтегляне",
    "downloadAsPDF": "изтегляне на pdf",
    "download_text": "Кликнете тук, за да изтеглите този динамичен ред от нашата база данни",
    "feedback": "Коментари",
    "feedback_send": "Изпратете ни своите коментари.",
    "full_screen": "цял екран",
    "group": {
        "4a": "Европейски комитет на регионите<br />Съвет на Европейския съюз<br />Европейска сметна палата<br />Съд на Европейския съюз<br />Европейски икономически и социален комитет<br />Доверителен фонд за инфраструктура ЕС-Африка<br />Европейска общност за атомна енергия<br />Европейски банков орган<br />Европейска общност за въглища и стомана<br />Европейска комисия<br />Европейски съвет<br />Европейски фонд за развитие<br />Европейски орган за застраховане и професионално пенсионно осигуряване<br />Европейска инвестиционна банка<br />Европейски инвестиционен фонд<br />Европейска парична система<br />Европейски парламент<br />Европейски орган за ценни книжа и пазари<br />Инструмент за евро-средиземноморски инвестиции и партньорство<br />Платформа за инвестиции по линия на добросъседството<br />Други малки органи и агенции на ЕС  ",
        "9a": "Африканска банка за развитие<br />Африкански фонд за развитие<br />Африканска вносно-износна банка<br />Корпорация за развитие на Андите<br />Арабски валутен фонд<br />Азиатска банка за развитие<br />Азиатски фонд за развитие<br />Азиатска банка за инфраструктурни инвестиции<br />Латиноамериканска банка за външна търговия<br />Банка за международни разплащания<br />Арабска банка за икономическо развитие на Африка<br />Централна банка на западноафриканските държави<br />Банка на държавите в Централна Африка<br />Черноморска банка за търговия и развитие<br />Карибска банка за развитие<br />Банка за развитие на държавите от Централна Африка<br />Централноамериканска банка за икономическа интеграция<br />Съвет на Европа<br />Банка за развитие към Съвета на Европа<br />Източнокарибска централна банка<br />Евразийска банка за развитие<br />Европейска банка за възстановяване и развитие<br />Европейски съвет за радио и телевизия<br />Европейски център за средносрочни метеорологични прогнози<br />Европейска компания за финансиране на железопътен подвижен състав<br />Европейска лаборатория по молекулярна биология<br />Европейска организация за ядрени изследвания<br />Европейска организация за използване на метеорологични спътници<br />Европейска организация за безопасност на въздухоплаването<br />Европейска патентна служба<br />Европейска южна обсерватория<br />Европейска космическа агенция<br />Европейска организация за телекомуникационни спътници<br />Латиноамерикански резервен фонд<br />Белгийско-конгоански фонд за амортизации и управление<br />Специален обединен фонд за развитие<br />Организация по прехрана и земеделие<br />Интерамериканска банка за развитие<br />Интерамериканска инвестиционна корпорация<br />Международна агенция за атомна енергия<br />Международна банка за икономическо сътрудничество<br />Международна банка за възстановяване и развитие<br />Международен център за уреждане на инвестиционни спорове<br />Международен комитет на Червения кръст<br />Международна асоциация за развитие<br />Международна финансова корпорация<br />Международен финансов инструмент за имунизации<br />Международен фонд за развитие на селското стопанство<br />Международна инвестиционна банка<br />Международна организация на труда<br />Международен валутен фонд<br />Международна организация по миграция<br />Международен съюз по телекомуникации<br />Международна организация за телекомуникационни спътници<br />Международен съюз на кредитните и инвестиционните застрахователи<br />Ислямска банка за развитие<br />Агенция за многостранно гарантиране на инвестициите<br />Агенции за многостранно кредитиране<br />Скандинавска инвестиционна банка<br />Организация на Северноатлантическия договор<br />Организация за икономическо сътрудничество и развитие<br />Други международни финансови организации<br />Други международни нефинансови организации<br />Други международни организации (нефинансови институции)<br />Институции на кредиторите от Парижкия клуб<br />Организации към ООН – други<br />Детски фонд на ООН<br />Организация на ООН за образование, наука и култура<br />Върховен комисариат за бежанците към ООН<br />Агенция на ООН за оказване на помощ на палестински бежанци в Близкия изток<br />Западноафрикански икономически и валутен съюз<br />Световна здравна организация<br />Световна търговска организация",
        "r12": "Андора<br />Ангила<br />Антигуа и Барбуда<br />Аруба<br />Бахамски острови<br />Бахрейн<br />Барбадос<br />Белиз<br />Бермудски острови<br />Кайманови острови<br />Острови Кук<br />Кюрасао<br />Доминика<br />Гибралтар<br />Гренада<br />Гърнзи<br />Хонконг (специален административен район)<br />Остров Ман<br />Джърси<br />Ливан<br />Либерия<br />Лихтенщайн<br />Маршалови острови<br />Мавриций<br />Монсерат<br />Науру<br />Ниуе<br />Панама<br />Филипини<br />Сейнт Китс и Невис<br />Сейнт Лусия<br />Сейнт Винсънт и Гренадини<br />Самоа<br />Сейшелски острови<br />Сингапур<br />Синт Мартен (холандска част)<br />Острови Търкс и Кайкос<br />Вануату<br />Британски Вирджински острови<br />Американски Вирджински острови"
    },
    "languages": "Езици",
    "mapBubbleSize": "Размер на полето",
    "mapZoomIn": "Увеличаване на размера",
    "mapZoomOut": "Намаляване на размера",
    "max": "максимално",
    "million": "млн.",
    "min": "минимално",
    "month": {
        "1": "януари",
        "2": "февруари",
        "3": "март",
        "4": "април",
        "5": "май",
        "6": "юни",
        "7": "юли",
        "8": "август",
        "9": "септември",
        "10": "октомври",
        "11": "ноември",
        "12": "декември"
    },
    "noDataAvailable": "Няма налични данни",
    "ranking": {
        "country": "Държава",
        "helpText": "Плъзнете курсора над статиите в таблицата, за да видите подробни дефиниции на показателите. Кликнете върху тях, за да подредите държавите по избрания показател.",
        "selectText": "Изберете показател"
    },
    "share_button": "Споделяне/вграждане",
    "share_by_email": "Споделете по имейл",
    "template": {
        "1": "Трендове",
        "6": "Подредба",
        "7": "Карта"
    },
    "thousand": "хил.",
    "titleDisplaySelectInstruction": "Изберете показатели от падащите менюта. Маркирайте част от графиката за избор на времеви диапазон.",
    "trillion": "трлн."
}
