{
    "Compare": "Σύγκριση",
    "Home": "Αρχική σελίδα",
    "aboutDataSource": "Πηγή δεδομένων",
    "aboutEmail": "E-mail",
    "aboutEmbed": "Ενσωμάτωση",
    "aboutFacebook": "Facebook",
    "aboutRelatedPublication": "Σχετική έκδοση",
    "aboutRelatedPublications": "Σχετικές εκδόσεις",
    "aboutRelatedRead": "Συμβουλευτείτε αυτή την έκδοση.",
    "aboutRelatedWebsite": "Δικτυακός τόπος με πρόσθετες πληροφορίες",
    "aboutTwitter": "Tweet",
    "about_08": "Υπόδειγμα βάσει συνεργασίας",
    "about_button": "Πληροφορίες για τον δικτυακό τόπο",
    "about_data_button": "Πηγή δεδομένων/Σχετικά",
    "addCountry": "προσθέστε χώρα",
    "and": "και",
    "billion": "δισεκ.",
    "changeView": "Αλλαγή προβολής",
    "country": {
        "4a": "Οντότητες της ΕΕ που δεν συμμετέχουν στη ζώνη του ευρώ",
        "9a": "Διεθνείς οργανισμοί εκτός ΕΕ",
        "aut": "Αυστρία",
        "bel": "Βέλγιο",
        "bgr": "Βουλγαρία",
        "bra": "Βραζιλία",
        "can": "Καναδάς",
        "che": "Ελβετία",
        "chn": "Κίνα",
        "cyp": "Κύπρος",
        "cze": "Τσεχική Δημοκρατία",
        "deu": "Γερμανία",
        "dnk": "Δανία",
        "esp": "Ισπανία",
        "est": "Εσθονία",
        "eur": "Ζώνη ευρώ",
        "fin": "Φινλανδία",
        "fra": "Γαλλία",
        "gbr": "Ηνωμένο Βασίλειο",
        "grc": "Ελλάδα",
        "hkg": "Χονγκ Κονγκ, Κίνα",
        "hrv": "Κροατία",
        "hun": "Ουγγαρία",
        "ind": "Ινδία",
        "irl": "Ιρλανδία",
        "ita": "Ιταλία",
        "jpn": "Ιαπωνία",
        "ltu": "Λιθουανία",
        "lux": "Λουξεμβούργο",
        "lva": "Λετονία",
        "mlt": "Μάλτα",
        "nld": "Κάτω Χώρες",
        "pol": "Πολωνία",
        "prt": "Πορτογαλία",
        "r12": "Υπεράκτια χρηματοπιστωτικά κέντρα",
        "rou": "Ρουμανία",
        "rus": "Ρωσία",
        "svk": "Σλοβακία",
        "svn": "Σλοβενία",
        "swe": "Σουηδία",
        "usa": "ΗΠΑ"
    },
    "countryLong": {
        "4a": "Οντότητες της ΕΕ που δεν συμμετέχουν στη ζώνη του ευρώ",
        "9a": "Διεθνείς οργανισμοί εκτός ΕΕ"
    },
    "countryProfile": "δείτε προφίλ χώρας",
    "def_button": "Ορισμοί",
    "dload_button": "Λήψη στοιχείων",
    "downloadAsPDF": "λήψη αρχείου pdf",
    "download_text": "Κάντε κλικ εδώ για να κατεβάσετε αυτήν τη σειρά από τη βάση δεδομένων μας.",
    "feedback": "Σχόλια",
    "feedback_send": "Στείλτε μας τα σχόλιά σας.",
    "full_screen": "πλήρης οθόνη",
    "group": {
        "4a": "Επιτροπή των Περιφερειών<br />Συμβούλιο της Ευρωπαϊκής Ένωσης<br />Ευρωπαϊκό Ελεγκτικό Συνέδριο<br />Δικαστήριο της Ευρωπαϊκής Ένωσης<br />Ευρωπαϊκή Οικονομική και Κοινωνική Επιτροπή<br />Καταπιστευματικό Ταμείο Υποδομών της ΕΕ για την Αφρική<br />Ευρωπαϊκή Κοινότητα Ατομικής Ενέργειας<br />Ευρωπαϊκή Αρχή Τραπεζών<br />Ευρωπαϊκή Κοινότητα Άνθρακα και Χάλυβα<br />Ευρωπαϊκή Επιτροπή<br />Ευρωπαϊκό Συμβούλιο<br />Ευρωπαϊκό Ταμείο Ανάπτυξης<br />Ευρωπαϊκή Αρχή Ασφαλίσεων και Επαγγελματικών Συντάξεων<br />Ευρωπαϊκή Τράπεζα Επενδύσεων<br />Ευρωπαϊκό Ταμείο Επενδύσεων<br />Ευρωπαϊκό Νομισματικό Σύστημα<br />Ευρωπαϊκό Κοινοβούλιο<br />Ευρωπαϊκή Αρχή Κινητών Αξιών και Αγορών<br />Ευρωμεσογειακός Φορέας Επενδύσεων και Εταιρικής Σχέσης<br />Επενδυτική Πλατφόρμα Γειτονίας<br />Άλλα μικρά θεσμικά όργανα και οργανισμοί της ΕΕ",
        "9a": "Αφρικανική Τράπεζα Ανάπτυξης<br />Αφρικαvικό Ταμείo Αvάπτυξης<br />Αφρικανική Τράπεζα Εισαγωγών-Εξαγωγών<br />Αναπτυξιακός Οργανισμός των Άνδεων<br />Αραβικό Νομισματικό Ταμείο<br />Ασιατική Τράπεζα Ανάπτυξης<br />Ασιατικό Ταμείo Αvάπτυξης<br />Ασιατική Τράπεζα Επενδύσεων και Υποδομών<br />Λατινοαμερικανή Τράπεζα για το Εξωτερικό Εμπόριο<br />Τράπεζα Διεθνών Διακανονισμών<br />Αραβική Τράπεζα Οικονομικής Ανάπτυξης της Αφρικής<br />Κεντρική Τράπεζα των Κρατών της Δυτικής Αφρικής<br />Τράπεζα των Χωρών της Κεντρικής Αφρικής<br />Εμπορική και Αναπτυξιακή Τράπεζα του Εύξεινου Πόντου<br />Τράπεζα Ανάπτυξης της Καραϊβικής<br />Τράπεζα Ανάπτυξης των Κρατών της Κεντρικής Αφρικής<br />Τράπεζα της Kεντρικής Αμερικής για την Oικονομική Oλοκλήρωση<br />Συμβούλιο της Ευρώπης<br />Τράπεζα Ανάπτυξης του Συμβουλίου της Ευρώπης<br />Κεντρική Τράπεζα Ανατολικής Καραϊβικής<br />Ευρασιατική Τράπεζα Ανάπτυξης<br />Ευρωπαϊκή Τράπεζα Ανασυγκρότησης και Ανάπτυξης<br />Ευρωπαϊκή Ένωση Ραδιοτηλεοπτικών Εκπομπών<br />Ευρωπαϊκό Κέντρο Μεσοπρόθεσμων Καιρικών Προγνώσεων<br />Ευρωπαϊκή Επιχείριση για τη Χρηματοδότηση του Τροχαίου Σιδηροδρομικού Υλικού<br />Ευρωπαϊκό Εργαστήριο Μοριακής Βιολογίας<br />Ευρωπαϊκός Οργανισμός Πυρηνικών Ερευνών<br />Ευρωπαϊκή Οργάνωση για την Εκμετάλλευση Μετεωρολογικών Δορυφόρων<br />Ευρωπαϊκός Οργανισμός για την Ασφάλεια της Αεροναυτιλίας<br />Ευρωπαϊκό Γραφείο Διπλωμάτων Ευρεσιτεχνίας<br />Ευρωπαϊκός Οργανισμός Αστρονομικών Ερευνών στο Νότιο Ημισφαίριο<br />Ευρωπαϊκός Οργανισμός Διαστήματος<br />Ευρωπαϊκός Οργανισμός Δορυφορικών Τηλεπικοινωνιών<br />Ταμείο Απόσβεσης και Διαχείρισης Βελγίου-Κογκό<br />Ενοποιημένο Ειδικό Ταμείο ανάπτυξης<br />Οργανισμός Τροφίμων και Γεωργίας<br />Διαμερικανική Τράπεζα Ανάπτυξης<br />Διαμερικανική Εταιρεία Επενδύσεων<br />Διεθνής Οργανισμός Ατομικής Ενέργειας<br />Διεθνής Τράπεζα Οικονομικής Συνεργασίας<br />Διεθνής Τράπεζα Ανασυγκρότησης και Ανάπτυξης<br />Διεθνές Κέντρο Διακανονισμού Διαφορών από Επενδύσεις<br />Διεθνής Επιτροπή του Ερυθρού Σταυρού<br />Διεθνής Οργανισμός Ανάπτυξης<br />Διεθνής Οργανισμός Χρηματοδότησης<br />Διεθνής Χρηματοδοτική Διευκόλυνση για Ανοσοποίηση<br />Διεθνές Ταμείο Αγροτικής Ανάπτυξης<br />Διεθνής Τράπεζα Επενδύσεων<br />Διεθνής Οργάνωση Εργασίας<br />Διεθνές Νομισματικό Ταμείο<br />Διεθνής Οργανισμός Μετανάστευσης<br />Διεθνής Ένωση Τηλεπικοινωνιών<br />Διεθνής Οργανισμός Δορυφορικών Τηλεπικοινωνιών<br />Διεθνής Ένωση Aσφαλιστών Πιστώσεων και Eπενδύσεων<br />Ισλαμική Τράπεζα Ανάπτυξης<br />Οργανισμός Πολυμερούς Ασφάλισης Επενδύσεων<br />Πολυμερείς δανειοδοτικοί οργανισμοί<br />Βόρεια Τράπεζα Επενδύσεων<br />Οργανισμός Βορειοατλαντικού Συμφώνου<br />Οργανισμός για την Οικονομική Συνεργασία και Ανάπτυξη<br />Άλλοι διεθνείς χρηματοπιστωτικοί οργανισμοί<br />Άλλοι διεθνείς μη χρηματοπιστωτικοί οργανισμοί<br />Άλλοι διεθνείς οργανισμοί (μη χρηματοπιστωτικά ιδρύματα)<br />Πιστωτικά ιδρύματα της Λέσχης των Παρισίων<br />Οργανισμοί των Ηνωμένων Εθνών - άλλοι<br />Ταμείο των Ηνωμένων Εθνών για τα Παιδιά<br />Εκπαιδευτική, Επιστημονική και Επιμορφωτική Οργάνωση των Ηνωμένων Εθνών<br />Ύπατη Αρμοστεία των Ηνωμένων Εθνών για τους Πρόσφυγες<br />Γραφείο Αρωγής και Έργων των Ηνωμένων Εθνών για τους Παλαιστίνιους Πρόσφυγες στην Εγγύς Ανατολή<br />Οικονομική και Νομισματική Ένωση Δυτικής Αφρικής<br />Παγκόσμιος Οργανισμός Υγείας<br />Παγκόσμιος Οργανισμός Εμπορίου",
        "r12": "Ανδόρα<br />Ανγκουίλα<br />Αντίγκουα και Μπαρμπούντα<br />Αρούμπα<br />Μπαχάμες<br />Μπαχρέιν<br />Μπαρμπάντος<br />Μπελίζε<br />Βερμούδες<br />Νήσοι Κάιμαν<br />Νήσοι Κουκ<br />Κουρασάο<br />Ντομίνικα<br />Γιβραλτάρ<br />Γρενάδα<br />Γκέρνζι<br />Χονγκ Κονγκ, Κίνα<br />Νήσος του Μαν<br />Τζέρζι<br />Λίβανος<br />Λιβερία<br />Λιχτενστάιν<br />Νήσοι Μάρσαλ<br />Μαυρίκιος<br />Μοντσεράτ<br />Ναουρού<br />Νιούε<br />Παναμάς<br />Φιλιππίνες<br />Άγιος Χριστόφορος και Νέβις<br />Αγία Λουκία<br />Άγιος Βικέντιος και Γρεναδίνες<br />Σαμόα<br />Σεϋχέλλες<br />Σινγκαπούρη<br />Άγιος Μαρτίνος (Κάτω Χώρες)<br />Νήσοι Τερκ και Κάικος<br />Βανουάτου<br />Βρετανικές Παρθένοι Νήσοι<br />Αμερικανικές Παρθένοι Νήσοι"
    },
    "languages": "Γλώσσες",
    "mapBubbleSize": "Συγκριτικός χάρτης",
    "mapZoomIn": "Μεγέθυνση",
    "mapZoomOut": "Σμίκρυνση",
    "max": "μέγιστο",
    "million": "εκατ.",
    "min": "ελάχιστο",
    "month": {
        "1": "Ιανουάριος",
        "2": "Φεβρουάριος",
        "3": "Μάρτιος",
        "4": "Απρίλιος",
        "5": "Μάιος",
        "6": "Ιούνιος",
        "7": "Ιούλιος",
        "8": "Αύγουστος",
        "9": "Σεπτέμβριος",
        "10": "Οκτώβριος",
        "11": "Νοέμβριος",
        "12": "Δεκέμβριος"
    },
    "noDataAvailable": "Δεν διατίθενται στοιχεία",
    "ranking": {
        "country": "Χώρα",
        "helpText": "Περάστε με το ποντίκι πάνω από τoυς τίτλους του πίνακα για να δείτε τον αναλυτικό ορισμό του αντίστοιχου δείκτη. Κάντε κλικ στους τίτλους του πίνακα για να δείτε την κατάταξη των χωρών σε σχέση με τον επιλεγμένο δείκτη.",
        "selectText": "Επιλογή δείκτη"
    },
    "share_button": "Κοινοποίηση/Ενσωμάτωση",
    "share_by_email": "Κοινοποίηση με email",
    "template": {
        "1": "Τάσεις",
        "6": "Κατάταξη",
        "7": "Χάρτης"
    },
    "thousand": "χιλ.",
    "titleDisplaySelectInstruction": "Επιλέξτε δείκτες από τα αναπτυσσόμενα μενού. Κάντε κλικ και σύρετε μέσα στο διάγραμμα για να επιλέξετε χρονικό διάστημα.",
    "trillion": "τρισεκ."
}
