{
    "Compare": "Salīdzināt",
    "Home": "Sākumlapa",
    "aboutDataSource": "Datu avots",
    "aboutEmail": "E-pasta adrese",
    "aboutEmbed": "Iegulšana",
    "aboutFacebook": "Facebook",
    "aboutRelatedPublication": "Saistītā publikācija",
    "aboutRelatedPublications": "Saistītās publikācijas",
    "aboutRelatedRead": "Lasiet publikāciju",
    "aboutRelatedWebsite": "Interneta vietne, kur pieejama papildu informācija",
    "aboutTwitter": "Twitter sīkziņa",
    "about_08": "Sadarbības modelis",
    "about_button": "Par šo interneta vietni",
    "about_data_button": "Datu avots/apraksts",
    "addCountry": "pievienot valsti",
    "and": "un",
    "billion": "mljrd.",
    "changeView": "Mainīt skatījumu",
    "country": {
        "4a": "Ārpus euro zonas esošo ES valstu iestādes",
        "9a": "Ārpus ES esošo valstu starptautiskās organizācijas",
        "aut": "Austrija",
        "bel": "Beļģija",
        "bgr": "Bulgārija",
        "bra": "Brazīlija",
        "can": "Kanāda",
        "che": "Šveice",
        "chn": "Ķīna",
        "cyp": "Kipra",
        "cze": "Čehijas Republika",
        "deu": "Vācija",
        "dnk": "Dānija",
        "esp": "Spānija",
        "est": "Igaunija",
        "eur": "Euro zona",
        "fin": "Somija",
        "fra": "Francija",
        "gbr": "Lielbritānija",
        "grc": "Grieķija",
        "hkg": "Honkongas Īpašās Pārvaldes Apgabals",
        "hrv": "Horvātija",
        "hun": "Ungārija",
        "ind": "Indija",
        "irl": "Īrija",
        "ita": "Itālija",
        "jpn": "Japāna",
        "ltu": "Lietuva",
        "lux": "Luksemburga",
        "lva": "Latvija",
        "mlt": "Malta",
        "nld": "Nīderlande",
        "pol": "Polija",
        "prt": "Portugāle",
        "r12": "Ārzonas finanšu centri",
        "rou": "Rumānija",
        "rus": "Krievija",
        "svk": "Slovākija",
        "svn": "Slovēnija",
        "swe": "Zviedrija",
        "usa": "ASV"
    },
    "countryLong": {
        "4a": "Ārpus euro zonas esošo ES valstu iestādes",
        "9a": "Ārpus ES esošo valstu starptautiskās organizācijas"
    },
    "countryProfile": "sk. valsts profilu",
    "def_button": "Definīcijas",
    "dload_button": "Lejupielādēt",
    "downloadAsPDF": "lejupielādēt pdf",
    "download_text": "Noklikšķiniet šeit, lai lejupielādētu šo datu laikrindu no Statistisko datu noliktavas.",
    "feedback": "Atsauksmes",
    "feedback_send": "Sūtiet mums atsauksmes!",
    "full_screen": "Ieslēgt pilnekrāna režīmu",
    "group": {
        "4a": "Eiropas Reģionu komiteja<br />Eiropas Savienības Padome<br />Eiropas Revīzijas palāta<br />Eiropas Savienības Tiesa<br />Eiropas Ekonomikas un sociālo lietu komiteja<br />ES un Āfrikas Infrastruktūras ieguldījumu fonds<br />Eiropas Atomenerģijas kopiena<br />Eiropas Banku iestāde<br />Eiropas Ogļu un tērauda kopiena<br />Eiropas Komisija<br />Eiropadome<br />Eiropas Attīstības fonds<br />Eiropas Apdrošināšanas un aroda pensiju iestāde<br />Eiropas Investīciju banka<br />Eiropas Investīciju fonds<br />Eiropas Monetārā sistēma<br />Eiropas Parlaments<br />Eiropas Vērtspapīru un tirgus iestāde<br />Eiropas un Vidusjūras reģiona valstu Ieguldījumu un partnerības instruments<br />Kaimiņattiecību politikas ieguldījumu platforma<br />Citas mazās ES institūcijas un aģentūras",
        "9a": "Āfrikas Attīstības banka<br />Āfrikas Attīstības fonds<br />Āfrikas Eksporta un importa banka<br />Andu Attīstības sabiedrība<br />Arābu monetārais fonds<br />Āzijas Attīstības banka<br />Āzijas Attīstības fonds<br />Āzijas Infrastruktūras investīciju banka<br />Latīņamerikas Ārējās tirdzniecības banka<br />Starptautisko norēķinu banka<br />Āfrikas Ekonomiskās attīstības arābu banka<br />Rietumāfrikas valstu centrālā banka<br />Centrālāfrikas valstu banka<br />Melnās jūras tirdzniecības un attīstības banka<br />Karību jūras baseina valstu attīstības banka<br />Centrālāfrikas valstu attīstības banka<br />Centrālamerikas Ekonomiskās integrācijas banka<br />Eiropas Padome<br />Eiropas Padomes Attīstības banka<br />Austrumkarību Centrālā banka<br />Eirāzijas Attīstības banka<br />Eiropas Rekonstrukcijas un attīstības banka<br />Eiropas Raidorganizāciju savienība<br />Eiropas Vidēja termiņa laika prognožu centrs<br />Eiropas Dzelzceļa ritošā sastāva finansēšanas kompānija<br />Eiropas Molekulārās bioloģijas laboratorija<br />Eiropas Kodolpētījumu organizācija<br />Eiropas Organizācija meteoroloģisko satelītu izmantošanai<br />Eiropas Aeronavigācijas drošības organizācija<br />Eiropas Patentu organizācija<br />Eiropas Dienvidu observatorija<br />Eiropas Kosmosa aģentūra<br />Eiropas Satelīttelekomunikāciju organizācija<br />Latīņamerikas Rezervju fonds<br />Beļģijas-Kongo Amortizācijas un administrācijas fonds<br />Speciālie vienotie attīstības fondi<br />Pārtikas un lauksaimniecības organizācija<br />Amerikas Attīstības banka<br />Ziemeļu un Dienvidu Amerikas Ieguldījumu sabiedrība<br />Starptautiskā atomenerģijas aģentūra<br />Starptautiskā Ekonomiskās sadarbības banka<br />Starptautiskā Rekonstrukcijas un attīstības banka<br />Starptautiskais Investīciju strīdu risināšanas centrs<br />Starptautiskā Sarkanā Krusta komiteja<br />Starptautiskā Attīstības asociācija<br />Starptautiskā Finanšu sabiedrība<br />Starptautiskais Finanšu mehānisms imunizācijai<br />Starptautiskais Lauksaimniecības attīstības fonds<br />Starptautiskā Investīciju banka<br />Starptautiskā Darba organizācija<br />Starptautiskais Valūtas fonds<br />Starptautiskā Migrācijas organizācija<br />Starptautiskā Telekomunikāciju savienība<br />Starptautiskā Satelīttelekomunikāciju organizācija<br />Starptautiskā Kredītu un investīciju apdrošinātāju savienība<br />Islāmiskā attīstības banka<br />Daudzpusējā ieguldījumu garantiju aģentūra<br />Daudzpusējās aizdevumu aģentūras<br />Ziemeļvalstu Investīciju banka<br />Ziemeļatlantijas Līguma organizācija<br />Ekonomiskās sadarbības un attīstības organizācija<br />Citas starptautiskās finanšu organizācijas<br />Citas starptautiskās nefinanšu organizācijas<br />Citas starptautiskās organizācijas (nefinanšu institūcijas)<br />Parīzes kluba kreditoru iestādes<br />Citas ANO organizācijas<br />ANO Bērnu fonds<br />ANO Izglītības, zinātnes un kultūras organizācija<br />ANO augstais komisārs bēgļu jautājumos<br />ANO palīdzības un darba aģentūra Palestīnas bēgļiem Tuvajos Austrumos<br />Rietumāfrikas Ekonomiskā un monetārā savienība<br />Pasaules Veselības organizācija<br />Pasaules Tirdzniecības organizācija",
        "r12": "Andora<br />Angilja<br />Antigva un Barbuda<br />Aruba<br />Bahamu Salas<br />Bahreina<br />Barbadosa<br />Beliza<br />Bermudu salas<br />Kaimanu salas<br />Kuka Salas<br />Kirasao<br />Dominika<br />Gibraltārs<br />Grenāda<br />Gērnsija<br />Honkongas Īpašās Pārvaldes Apgabals<br />Menas sala<br />Džērsija<br />Libāna<br />Libērija<br />Lihtenšteina<br />Māršala Salas<br />Maurīcija<br />Montserrata<br />Nauru<br />Niue<br />Panama<br />Filipīnas<br />Sentkitsa un Nevisa<br />Sentlūsija<br />Sentvinsenta un Grenadīnas<br />Samoa<br />Seišelu Salas<br />Singapūra<br />Sintmārtena (Nīderlandei piederošā daļa)<br />Tērksas un Kaikosas salas<br />Vanuatu<br />Britu Virdžīnu salas<br />ASV Virdžīnu salas"
    },
    "languages": "Valodas",
    "mapBubbleSize": "Apļa lielums",
    "mapZoomIn": "Tuvināt",
    "mapZoomOut": "Tālināt",
    "max": "lielākais",
    "million": "milj.",
    "min": "mazākais",
    "month": {
        "1": "Janvāris -",
        "2": "Februāris -",
        "3": "Marts -",
        "4": "Aprīlis -",
        "5": "Maijs -",
        "6": "Jūnijs -",
        "7": "Jūlijs -",
        "8": "Augusts -",
        "9": "Septembris -",
        "10": "Oktobris -",
        "11": "Novembris -",
        "12": "Decembris -"
    },
    "noDataAvailable": "Dati nav pieejami",
    "ranking": {
        "country": "Valsts",
        "helpText": "Novietojiet peles kursoru uz tabulas nosaukuma, lai redzētu detalizētu rādītāja definīciju. Noklikšķiniet uz tabulas nosaukuma, lai sašķirotu valstis pēc cita rādītāja.",
        "selectText": "Izvēlēties rādītāju"
    },
    "share_button": "Kopīgot/iegult",
    "share_by_email": "Kopīgot e-pastā",
    "template": {
        "1": "Tendences",
        "6": "Novērtējumi",
        "7": "Karte"
    },
    "thousand": "tūkst.",
    "titleDisplaySelectInstruction": "Izvēlieties rādītājus nolaižamajās izvēlnēs! Lai atlasītu laika diapazonu, noklikšķiniet grafika laukā un pavelciet peles kursoru!",
    "trillion": "trlj."
}
