{
    "Compare": "Palyginti",
    "Home": "Pagrindinis puslapis",
    "aboutDataSource": "Duomenų šaltinis",
    "aboutEmail": "El. paštas",
    "aboutEmbed": "Diegti",
    "aboutFacebook": "<em>Facebook</em>",
    "aboutRelatedPublication": "Susijęs leidinys",
    "aboutRelatedPublications": "Susiję leidiniai",
    "aboutRelatedRead": "Skaityti šį leidinį",
    "aboutRelatedWebsite": "Interneto svetainė su papildoma informacija",
    "aboutTwitter": "Kelti į <em>Twitter</em>",
    "about_08": "Kolektyvinis modelis",
    "about_button": "Apie šią svetainę",
    "about_data_button": "Duomenų šaltinis",
    "addCountry": "įtraukti šalį",
    "and": "ir",
    "billion": "mlrd.",
    "changeView": "Keisti vaizdą",
    "country": {
        "4a": "Ne euro zonos ES subjektai",
        "9a": "Ne ES tarptautinės organizacijos",
        "aut": "Austrija",
        "bel": "Belgija",
        "bgr": "Bulgarija",
        "bra": "Brazilija",
        "can": "Kanada",
        "che": "Šveicarija",
        "chn": "Kinija",
        "cyp": "Kipras",
        "cze": "Čekija",
        "deu": "Vokietija",
        "dnk": "Danija",
        "esp": "Ispanija",
        "est": "Estija",
        "eur": "Euro zona",
        "fin": "Suomija",
        "fra": "Prancūzija",
        "gbr": "Jungtinė Karalystė",
        "grc": "Graikija",
        "hkg": "Ypatingasis Administracinis Kinijos Regionas Honkongas",
        "hrv": "Kroatija",
        "hun": "Vengrija",
        "ind": "Indija",
        "irl": "Airija",
        "ita": "Italija",
        "jpn": "Japonija",
        "ltu": "Lietuva",
        "lux": "Liuksemburgas",
        "lva": "Latvija",
        "mlt": "Malta",
        "nld": "Nyderlandai",
        "pol": "Lenkija",
        "prt": "Portugalija",
        "r12": "Lengvatinio apmokestinimo finansų centrai",
        "rou": "Rumunija",
        "rus": "Rusija",
        "svk": "Slovakija",
        "svn": "Slovėnija",
        "swe": "Švedija",
        "usa": "Jungtinės Amerikos Valstijos"
    },
    "countryLong": {
        "4a": "Ne euro zonos ES subjektai",
        "9a": "Ne ES tarptautinės organizacijos"
    },
    "countryProfile": "žiūrėti informaciją apie šalį",
    "def_button": "Apibrėžtys",
    "dload_button": "Parsisiųsti",
    "downloadAsPDF": "parsisiųsti PDF",
    "download_text": "Spauskite čia, jei norite parsisiųsti šiuos duomenis iš mūsų duomenų saugyklos",
    "feedback": "Atsiliepimai",
    "feedback_send": "Atsiųskite mums savo atsiliepimus.",
    "full_screen": "Visas ekranas",
    "group": {
        "4a": "Europos regionų komitetas<br />Europos Sąjungos Taryba<br />Europos Audito Rūmai<br />Europos Sąjungos Teisingumo Teismas<br />Europos ekonomikos ir socialinių reikalų komitetas<br />ES ir Afrikos infrastruktūros patikos fondas<br />Europos atominės energijos bendrija<br />Europos bankininkystės institucija<br />Europos anglių ir plieno bendrija<br />Europos Komisija<br />Europos Vadovų Taryba<br />Europos plėtros fondas<br />Europos draudimo ir profesinių pensijų institucija<br />Europos investicijų bankas<br />Europos investicijų fondas<br />Europos pinigų sistema<br />Europos Parlamentas<br />Europos vertybinių popierių ir rinkų institucija<br />Europos ir Viduržemio jūros regiono valstybių investicijų ir partnerystės programa<br />Kaimynystės investicijų platforma<br />Kitos mažos ES įstaigos ir agentūros",
        "9a": "Afrikos plėtros bankas<br />Afrikos plėtros fondas<br />Afrikos eksporto ir importo bankas<br />Andų plėtros korporacija<br />Arabų valiutos fondas<br />Azijos plėtros bankas<br />Azijos plėtros fondas<br />Azijos infrastruktūros investicijų bankas<br />Lotynų Amerikos užsienio prekybos bankas<br />Tarptautinių atsiskaitymų bankas<br />Afrikos ekonominės plėtros arabų bankas<br />Vakarų Afrikos valstybių centrinis bankas<br />Centrinės Afrikos valstybių bankas<br />Juodosios jūros prekybos ir plėtros bankas<br />Karibų plėtros bankas<br />Centrinės Afrikos valstybių plėtros bankas<br />Centrinės Amerikos valstybių plėtros bankas<br />Europos Taryba<br />Europos Tarybos vystymo bankas<br />Rytų Karibų valstybių centrinis bankas<br />Eurazijos plėtros bankas<br />Europos rekonstrukcijos ir plėtros bankas<br />Europos transliuotojų sąjunga<br />Europos vidutinės trukmės orų prognozių centras<br />Europos geležinkelio riedmenų finansavimo įmonė<br />Europos molekulinės biologijos laboratorija<br />Europos branduolinių tyrimų organizacija<br />Europos meteorologinių palydovų eksploatacijos organizacija<br />Europos saugios oro navigacijos organizacija<br />Europos patentų tarnyba<br />Europos pietų observatorija<br />Europos kosmoso agentūra<br />Europos palydovinio ryšio organizacija<br />Lotynų Amerikos rezervų fondas<br />Belgijos ir Kongo skolos amortizavimo ir valdymo fondas<br />Specialusis jungtinis plėtros fondas<br />Maisto ir žemės ūkio organizacija<br />Amerikos valstybių plėtros bankas<br />Amerikos valstybių investicijų korporacija<br />Tarptautinė atominės energijos agentūra<br />Tarptautinis ekonominio bendradarbiavimo bankas<br />Tarptautinis rekonstrukcijos ir plėtros bankas<br />Tarptautinis investicinių ginčų sprendimo centras<br />Tarptautinis Raudonojo Kryžiaus komitetas<br />Tarptautinė plėtros asociacija<br />Tarptautinė finansų korporacija<br />Tarptautinė imunizacijos finansavimo institucija<br />Tarptautinis žemės ūkio plėtros fondas<br />Tarptautinis investicijų bankas<br />Tarptautinė darbo organizacija<br />Tarptautinis valiutos fondas<br />Tarptautinė migracijos organizacija<br />Tarptautinė telekomunikacijų sąjunga<br />Tarptautinė palydovinio ryšio organizacija<br />Tarptautinė kreditų ir investicijų draudikų sąjunga<br />Islamo plėtros bankas<br />Daugiašalė investicijų garantijų agentūra<br />Daugiašalės skolinimo agentūros<br />Šiaurės investicijų bankas<br />Šiaurės Atlanto sutarties organizacija<br />Ekonominio bendradarbiavimo ir plėtros organizacija<br />Kitos tarptautinės finansų organizacijos<br />Kitos tarptautinės ne finansų organizacijos<br />Kitos tarptautinės organizacijos (ne finansų įstaigos)<br />Paryžiaus klubo kreditorių įstaigos<br />Jungtinių Tautų organizacijos (kitos)<br />Jungtinių Tautų vaikų fondas<br />Jungtinių Tautų švietimo, mokslo ir kultūros organizacija<br />Jungtinių Tautų vyriausiasis pabėgėlių reikalų komisaras<br />Jungtinių Tautų pagalbos ir darbų agentūra Palestinos pabėgėliams Artimuosiuose Rytuose<br />Vakarų Afrikos ekonominė ir pinigų sąjunga<br />Pasaulio sveikatos organizacija<br />Pasaulio prekybos organizacija",
        "r12": "Andora<br />Angilija<br />Antigva ir Barbuda<br />Aruba<br />Bahamos<br />Bahreinas<br />Barbadosas<br />Belizas<br />Bermuda<br />Kaimanų Salos<br />Kuko Salos<br />Kiurasao<br />Dominika<br />Gibraltaras<br />Grenada<br />Gernsis<br />Honkongas, Ypatingasis Administracinis Kinijos Regionas <br />Meno Sala<br />Džersis<br />Libanas<br />Liberija<br />Lichtenšteinas<br />Maršalo Salos<br />Mauricijus<br />Montseratas<br />Nauru<br />Niujė<br />Panama<br />Filipinai<br />Sent Kitsas ir Nevis<br />Sent Lusija<br />Sent Vinsentas ir Grenadinai<br />Samoa<br />Seišeliai<br />Singapūras<br />Sint Martenas, Nyderlandų dalis<br />Terkso ir Kaikoso Salos<br />Vanuatu<br />Mergelių Salos, Didžioji Britanija<br />Mergelių Salos, JAV"
    },
    "languages": "Kalbos",
    "mapBubbleSize": "Skrituliuko dydis",
    "mapZoomIn": "Artinti",
    "mapZoomOut": "Tolinti",
    "max": "maks.",
    "million": "mln.",
    "min": "min.",
    "month": {
        "1": "sausis",
        "2": "vasaris",
        "3": "kovas",
        "4": "balandis",
        "5": "gegužė",
        "6": "birželis",
        "7": "liepa",
        "8": "rugpjūtis",
        "9": "rugsėjis",
        "10": "spalis",
        "11": "lapkritis",
        "12": "gruodis"
    },
    "noDataAvailable": "Nėra duomenų",
    "ranking": {
        "country": "Šalis",
        "helpText": "Jei norite pamatyti išsamų rodiklio aprašymą, užveskite pelės žymeklį ant lentelės pavadinimo. Jei norite išrikiuoti šalis pagal pasirinktą rodiklį, paspauskite ant lentelės pavadinimo.",
        "selectText": "Pasirinkti rodiklį"
    },
    "share_button": "Bendrinti / diegti",
    "share_by_email": "Bendrinti el. paštu",
    "template": {
        "1": "Laiko eilutės",
        "6": "Juostinė diagrama",
        "7": "Žemėlapis"
    },
    "thousand": "tūkst.",
    "titleDisplaySelectInstruction": "Pasirinkite rodiklius iš išskleidžiamojo meniu. Jei norite pasirinkti laikotarpį, užveskite žymeklį ant grafiko ir, paspaudę pelės klavišą, slinkite jį per grafiką.",
    "trillion": "trln."
}
