{
    "Compare": "Usporedite",
    "Home": "Početna stranica",
    "aboutDataSource": "Izvor podataka",
    "aboutEmail": "E-pošta",
    "aboutEmbed": "Postavite",
    "aboutFacebook": "Facebook",
    "aboutRelatedPublication": "Povezane publikacije",
    "aboutRelatedPublications": "Povezane publikacije",
    "aboutRelatedRead": "Pročitajte publikaciju",
    "aboutRelatedWebsite": "Mrežne stranice s dodatnim informacijama",
    "aboutTwitter": "Tweet",
    "about_08": "Suradnički model",
    "about_button": "O ovim stranicama",
    "about_data_button": "Izvor podataka / više",
    "addCountry": "Dodajte državu",
    "and": "i",
    "billion": "mlrd.",
    "changeView": "Promijeni prikaz",
    "country": {
        "4a": "Subjekti EU-a bez subjekata europodručja",
        "9a": "Međunarodne organizacije bez organizacija EU-a",
        "aut": "Austrija",
        "bel": "Belgija",
        "bgr": "Bugarska",
        "bra": "Brazil",
        "can": "Kanada",
        "che": "Švicarska",
        "chn": "Kina",
        "cyp": "Cipar",
        "cze": "Češka",
        "deu": "Njemačka",
        "dnk": "Danska",
        "esp": "Španjolska",
        "est": "Estonija",
        "eur": "europodručje",
        "fin": "Finska",
        "fra": "Francuska",
        "gbr": "Ujedinjena Kraljevina",
        "grc": "Grčka",
        "hkg": "Posebno upravno područje Hong Kong",
        "hrv": "Hrvatska",
        "hun": "Mađarska",
        "ind": "Indija",
        "irl": "Irska",
        "ita": "Italija",
        "jpn": "Japan",
        "ltu": "Litva",
        "lux": "Luksemburg",
        "lva": "Latvija",
        "mlt": "Malta",
        "nld": "Nizozemska",
        "pol": "Poljska",
        "prt": "Portugal",
        "r12": "Izvanteritorijalna financijska središta",
        "rou": "Rumunjska",
        "rus": "Rusija",
        "svk": "Slovačka",
        "svn": "Slovenija",
        "swe": "Švedska",
        "usa": "Sjedinjene Američke Države"
    },
    "countryLong": {
        "4a": "Subjekti EU-a bez subjekata europodručja",
        "9a": "Međunarodne organizacije bez organizacija EU-a"
    },
    "countryProfile": "Pogledajte profil države",
    "def_button": "Definicije",
    "dload_button": "Preuzmi",
    "downloadAsPDF": "Preuzimanje PDF-a",
    "download_text": "Pritisnite ovdje kako biste preuzeli ovu seriju iz našeg spremišta podataka",
    "feedback": "Povratne informacije",
    "feedback_send": "Pošaljite nam povratne informacije.",
    "full_screen": "Prikaz na cijelom zaslonu",
    "group": {
        "4a": "Europski odbor regija<br />Vijeće Europske unije<br />Europski revizorski sud<br />Sud Europske unije<br />Europski gospodarski i socijalni odbor<br />Zaklada EU-a za afričku infrastrukturu<br />Europska zajednica za atomsku energiju<br />Europsko nadzorno tijelo za bankarstvo<br />Europska zajednica za ugljen i čelik<br />Europska komisija<br />Europsko vijeće<br />Europski razvojni fond<br />Europsko nadzorno tijelo za osiguranje i strukovno mirovinsko osiguranje<br />Europska investicijska banka<br />Europski investicijski fond<br />Europski monetarni sustav<br />Europski parlament<br />Europsko nadzorno tijelo za vrijednosne papire i tržišta kapitala<br />Instrument za euro-mediteransko ulaganje i partnerstvo<br />Platforma za ulaganja u susjedstvu<br />ostala mala tijela i agencije EU‑a",
        "9a": "Afrička razvojna banka<br />Afrički razvojni fond<br />Afrička izvozno-uvozna banka<br />Andska razvojna korporacija<br />Arapski monetarni fond<br />Azijska razvojna banka<br />Azijski razvojni fond<br />Azijska infrastrukturna investicijska banka<br />Latinskoamerička banka za vanjsku trgovinu<br />Banka za međunarodne namire<br />Arapska banka za gospodarski razvoj Afrike<br />Središnja banka zapadnih afričkih država<br />Banka država središnje Afrike<br />Crnomorska banka za trgovinu i razvoj<br />Karipska razvojna banka<br />Razvojna banka srednjoafričkih država<br />Srednjoamerička banka za gospodarsku integraciju<br />Vijeće Europe<br />Razvojna banka Vijeća Europe<br />Istočnokaripska središnja banka<br />Euroazijska razvojna banka<br />Europska banka za obnovu i razvoj<br />Europska unija za radiodifuziju<br />Europski centar za srednjoročne prognoze vremena<br />Europsko društvo za financiranje željezničkog voznog parka<br />Europski laboratorij za molekularnu biologiju<br />Europska organizacija za nuklearna istraživanja<br />Europska organizacija za iskorištavanje meteoroloških satelita<br />Europska organizacija za sigurnost zračne plovidbe<br />Europski patentni ured<br />Europski južni opservatorij<br />Europska svemirska agencija<br />Europska organizacija za telekomunikacijske satelite<br />Latinskoamerički fond rezervi<br />Fond Belgije i Konga za amortizaciju i upravljanje<br />Posebni unificirani razvojni fond<br />Organizacija za hranu i poljoprivredu<br />Međuamerička razvojna banka<br />Međuamerička investicijska korporacija<br />Međunarodna agencija za atomsku energiju<br />Međunarodna banka za gospodarsku suradnju<br />Međunarodna banka za obnovu i razvoj<br />Međunarodni centar za rješavanje ulagačkih sporova<br />Međunarodni odbor Crvenog križa<br />Međunarodno udruženje za razvoj<br />Međunarodna financijska korporacija<br />Međunarodna financijska pomoć za imunizaciju<br />Međunarodni fond za poljoprivredni razvoj<br />Međunarodna investicijska banka<br />Međunarodna organizacija rada<br />Međunarodni monetarni fond<br />Međunarodna organizacija za migracije<br />Međunarodna unija za telekomunikacije<br />Međunarodna organizacija za telekomunikacijske satelite<br />Međunarodna unija kreditnih i investicijskih osiguravatelja<br />Islamska razvojna banka<br />Multilateralna agencija za osiguravanje ulaganja<br />multilateralne agencije koje daju zajmove<br />Nordijska investicijska banka<br />Organizacija sjevernoatlantskog ugovora<br />Organizacija za gospodarsku suradnju i razvoj<br />ostale međunarodne financijske organizacije<br />ostale međunarodne nefinancijske organizacije<br />ostale međunarodne organizacije (nefinancijske institucije)<br />institucije za kreditiranje davanja Pariškog kluba<br />ostale organizacije UN‑a<br />Fond UN-a za djecu<br />Organizacija UN-a za obrazovanje, znanost i kulturu<br />Ured Visokog povjerenika UN-a za izbjeglice<br />Agencija UN-a za pomoć palestinskim izbjeglicama na Bliskom istoku<br />Zapadnoafrička ekonomska i monetarna unija<br />Svjetska zdravstvena organizacija<br />Svjetska trgovinska organizacija",
        "r12": "Andora<br />Angvila<br />Antigva i Barbuda<br />Aruba<br />Bahami<br />Bahrein<br />Barbados<br />Belize<br />Bermudi<br />Kajmanski Otoci<br />Cookovi Otoci<br />Curaçao<br />Dominika<br />Gibraltar<br />Grenada<br />Guernsey<br />Posebno upravno područje Hong Kong<br />Otok Man<br />Jersey<br />Libanon<br />Liberija<br />Lihtenštajn<br />Maršalovi Otoci<br />Mauricijus<br />Montserrat<br />Nauru<br />Niue<br />Panama<br />Filipini<br />Sveti Kristofor i Nevis<br />Sveta Lucija<br />Sveti Vincent i Grenadini<br />Samoa<br />Sejšeli<br />Singapur<br />Sint Maarten<br />Otoci Turks i Caicos<br />Vanuatu<br />Britanski Djevičanski Otoci<br />Američki Djevičanski Otoci"
    },
    "languages": "Jezici",
    "mapBubbleSize": "Veličina balona",
    "mapZoomIn": "Povećaj",
    "mapZoomOut": "Smanji",
    "max": "maks.",
    "million": "mil.",
    "min": "min.",
    "month": {
        "1": "Siječanj",
        "2": "Veljača",
        "3": "Ožujak",
        "4": "Travanj",
        "5": "Svibanj",
        "6": "Lipanj",
        "7": "Srpanj",
        "8": "Kolovoz",
        "9": "Rujan",
        "10": "Listopad",
        "11": "Studeni",
        "12": "Prosinac"
    },
    "noDataAvailable": "Nema raspoloživih podataka",
    "ranking": {
        "country": "Država",
        "helpText": "Prijeđite mišem preko pokazatelja u tablici kako biste vidjeli njegovu detaljnu definiciju. Kada pritisnete jednog od njih, države će se poredati prema odabranom pokazatelju.",
        "selectText": "Odaberite pokazatelj."
    },
    "share_button": "Proslijedi/postavi",
    "share_by_email": "Podijeli e-poštom",
    "template": {
        "1": "Trendovi",
        "6": "Rangiranje",
        "7": "Zemljovid"
    },
    "thousand": "tis.",
    "titleDisplaySelectInstruction": "Odaberite pokazatelj iz padajućih izbornika i pritisnite ga. U grafikonu povlačenjem kursora odaberite razdoblje.",
    "trillion": "bil."
}
