{
    "charts": {
        "1": {
            "definition": "<p>Брутен външен дълг (пасиви „Общо за икономиката“ по отношение на нерезиденти; позиция в края на тримесечието; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Бруто</p>"
        },
        "1452084969422": {
            "definition": "<p>Нетен външен дълг (пасиви минус активи, нетни пасиви „Общо за икономиката“ по отношение на нерезиденти; позиция в края на тримесечието; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Нето</p>"
        },
        "1452085010488": {
            "definition": "<p>Брутен външен дълг като процент от брутния вътрешен продукт (БВП) по пазарни цени (пасиви „Общо за икономиката“ по отношение на нерезиденти; позиция в края на тримесечието; сезонно и календарно неизгладени данни; стандарти BPM6 и ESA 2010).</p>",
            "title": "<p>Брутен външен дълг/БВП, (%)</p>"
        },
        "1452085022336": {
            "definition": "<p>Нетен външен дълг като процент от брутния вътрешен продукт (БВП) по пазарни цени (пасиви минус активи, нетни пасиви „Общо за икономиката“ по отношение на нерезиденти; позиция в края на тримесечието; сезонно и календарно неизгладени данни; стандарти BPM6 и ESA 2010).</p>",
            "title": "<p>Нетен външен дълг/БВП, (%)</p>"
        },
        "1452086278564": {
            "definition": "<p>Брутен външен дълг (пасиви на сектор „Парично-финансови институции“ по отношение на нерезиденти; позиция в края на тримесечието; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Бруто</p>"
        },
        "1452086301523": {
            "definition": "<p>Нетен външен дълг (пасиви минус активи, нетни пасиви на сектор „Парично-финансови институции“ по отношение на нерезиденти; позиция в края на тримесечието; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Нето</p>"
        },
        "1452086317723": {
            "definition": "<p>Брутен външен дълг като процент от брутния вътрешен продукт (БВП) по пазарни цени (пасиви на сектор „Парично-финансови институции“ по отношение на нерезиденти; позиция в края на тримесечието; сезонно и календарно неизгладени данни; стандарти BPM6 и ESA 2010).</p>",
            "title": "<p>Брутен външен дълг/БВП, (%)</p>"
        },
        "1452086333332": {
            "definition": "<p>Нетен външен дълг като процент от брутния вътрешен продукт (БВП) по пазарни цени (пасиви минус активи, нетни пасиви на сектор „Парично-финансови институции“ по отношение на нерезиденти; позиция в края на тримесечието; сезонно и календарно неизгладени данни; стандарти BPM6 и ESA 2010).</p>",
            "title": "<p>Нетен външен дълг/БВП, (%)</p>"
        },
        "1452086445464": {
            "definition": "<p>Брутен външен дълг (пасиви на сектор „Държавно управление“ по отношение на нерезиденти; позиция в края на тримесечието; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Бруто</p>"
        },
        "1452086462084": {
            "definition": "<p>Нетен външен дълг (пасиви минус активи, нетни пасиви на сектор „Държавно управление“ по отношение на нерезиденти; позиция в края на тримесечието; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Нето</p>"
        },
        "1452086472420": {
            "definition": "<p>Брутен външен дълг като процент от брутния вътрешен продукт (БВП) по пазарни цени (пасиви на сектор „Държавно управление“ по отношение на нерезиденти; позиция в края на тримесечието; сезонно и календарно неизгладени данни; стандарти BPM6 и ESA 2010).</p>",
            "title": "<p>Брутен външен дълг/БВП, (%)</p>"
        },
        "1452086489956": {
            "definition": "<p>Нетен външен дълг като процент от брутния вътрешен продукт (БВП) по пазарни цени (пасиви минус активи, нетни пасиви на сектор „Държавно управление“ по отношение на нерезиденти; позиция в края на тримесечието; сезонно и календарно неизгладени данни; стандарти BPM6 и ESA 2010).</p>",
            "title": "<p>Нетен външен дълг/БВП, (%)</p>"
        },
        "1452086531957": {
            "definition": "<p>Брутен външен дълг (пасиви на други сектори, различни от „ПФИ“ и „Държавно управление“, по отношение на нерезиденти; позиция в края на тримесечието; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Бруто</p>"
        },
        "1452086541325": {
            "definition": "<p>Нетен външен дълг (пасиви минус активи, нетни пасиви на други сектори, различни от „ПФИ“ и „Държавно управление“, по отношение на нерезиденти; позиция в края на тримесечието; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Нето</p>"
        },
        "1452086545397": {
            "definition": "<p>Брутен външен дълг като процент от брутния вътрешен продукт (БВП) по пазарни цени (пасиви на други сектори, различни от „ПФИ“ и „Държавно управление“, по отношение на нерезиденти; позиция в края на тримесечието; сезонно и календарно неизгладени данни; стандарти BPM6 и ESA 2010).</p>",
            "title": "<p>Брутен външен дълг/БВП, (%)</p>"
        },
        "1452086552189": {
            "definition": "<p>Нетен външен дълг като процент от брутния вътрешен продукт (БВП) по пазарни цени (пасиви минус активи, нетни пасиви на други сектори, различни от „ПФИ“ и „Държавно управление“, по отношение на нерезиденти; позиция в края на тримесечието; сезонно и календарно неизгладени данни; стандарти BPM6 и ESA 2010).</p>",
            "title": "<p>Нетен външен дълг/БВП, (%)</p>"
        }
    },
    "project": {
        "options": {
            "dataSource": "",
            "dataSourceURL": "",
            "relatedPublication": ""
        },
        "title": "<p>Външен сектор - Външен дълг</p>"
    },
    "tabs": {
        "1": {
            "title": "<p>Общо за икономиката</p>"
        },
        "1452086258866": {
            "title": "<p>Парично-финансови институции</p>"
        },
        "1452086360286": {
            "title": "<p>Държавно управление</p>"
        },
        "1452086518883": {
            "title": "<p>Други сектори</p>"
        }
    }
}
