{
    "charts": {
        "1": {
            "definition": "<p>Ακαθάριστο εξωτερικό χρέος (υποχρεώσεις του συνόλου της οικονομίας έναντι μη κατοίκων, θέση στο τέλος τριμήνου, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Ακαθάριστη θέση</p>"
        },
        "1452084969422": {
            "definition": "<p>Καθαρό εξωτερικό χρέος (υποχρεώσεις μείον απαιτήσεις, καθαρές υποχρεώσεις του συνόλου της οικονομίας έναντι μη κατοίκων, θέση στο τέλος τριμήνου, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Καθαρή θέση</p>"
        },
        "1452085010488": {
            "definition": "<p>Ακαθάριστο εξωτερικό χρέος ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (υποχρεώσεις του συνόλου της οικονομίας έναντι μη κατοίκων, θέση στο τέλος τριμήνου, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Ακαθάριστος λόγος</p>"
        },
        "1452085022336": {
            "definition": "<p>Καθαρό εξωτερικό χρέος ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (υποχρεώσεις μείον απαιτήσεις, καθαρές υποχρεώσεις του συνόλου της οικονομίας έναντι μη κατοίκων, θέση στο τέλος τριμήνου, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Καθαρός λόγος</p>"
        },
        "1452086278564": {
            "definition": "<p>Ακαθάριστο εξωτερικό χρέος (υποχρεώσεις των νομισματικών χρηματοπιστωτικών ιδρυμάτων έναντι μη κατοίκων, θέση στο τέλος τριμήνου, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Ακαθάριστη θέση</p>"
        },
        "1452086301523": {
            "definition": "<p>Καθαρό εξωτερικό χρέος (υποχρεώσεις μείον απαιτήσεις, καθαρές υποχρεώσεις των νομισματικών χρηματοπιστωτικών ιδρυμάτων έναντι μη κατοίκων, θέση στο τέλος τριμήνου, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Καθαρή θέση</p>"
        },
        "1452086317723": {
            "definition": "<p>Ακαθάριστο εξωτερικό χρέος ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (υποχρεώσεις των νομισματικών χρηματοπιστωτικών ιδρυμάτων έναντι μη κατοίκων, θέση στο τέλος τριμήνου, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Ακαθάριστος λόγος</p>"
        },
        "1452086333332": {
            "definition": "<p>Καθαρό εξωτερικό χρέος ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (υποχρεώσεις μείον απαιτήσεις, καθαρές υποχρεώσεις των νομισματικών χρηματοπιστωτικών ιδρυμάτων έναντι μη κατοίκων, θέση στο τέλος τριμήνου, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Καθαρός λόγος</p>"
        },
        "1452086445464": {
            "definition": "<p>Ακαθάριστο εξωτερικό χρέος (υποχρεώσεις της γενικής κυβέρνησης έναντι μη κατοίκων, θέση στο τέλος τριμήνου, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Ακαθάριστη θέση</p>"
        },
        "1452086462084": {
            "definition": "<p>Καθαρό εξωτερικό χρέος (υποχρεώσεις μείον απαιτήσεις, καθαρές υποχρεώσεις της γενικής κυβέρνησης έναντι μη κατοίκων, θέση στο τέλος τριμήνου, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Καθαρή θέση</p>"
        },
        "1452086472420": {
            "definition": "<p>Ακαθάριστο εξωτερικό χρέος ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (υποχρεώσεις της γενικής κυβέρνησης έναντι μη κατοίκων, θέση στο τέλος τριμήνου, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Ακαθάριστος λόγος</p>"
        },
        "1452086489956": {
            "definition": "<p>Καθαρό εξωτερικό χρέος ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (υποχρεώσεις μείον απαιτήσεις, καθαρές υποχρεώσεις της γενικής κυβέρνησης έναντι μη κατοίκων, θέση στο τέλος τριμήνου, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Καθαρός λόγος</p>"
        },
        "1452086531957": {
            "definition": "<p>Ακαθάριστο εξωτερικό χρέος (υποχρεώσεις τομέων εκτός των ΝΧΙ και της γενικής κυβέρνησης έναντι μη κατοίκων, θέση στο τέλος τριμήνου, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Ακαθάριστη θέση</p>"
        },
        "1452086541325": {
            "definition": "<p>Καθαρό εξωτερικό χρέος (υποχρεώσεις μείον απαιτήσεις, καθαρές υποχρεώσεις τομέων εκτός των ΝΧΙ και της γενικής κυβέρνησης έναντι μη κατοίκων, θέση στο τέλος τριμήνου, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Καθαρή θέση</p>"
        },
        "1452086545397": {
            "definition": "<p>Ακαθάριστο εξωτερικό χρέος ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (υποχρεώσεις τομέων εκτός των ΝΧΙ και της γενικής κυβέρνησης έναντι μη κατοίκων, θέση στο τέλος τριμήνου, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Ακαθάριστος λόγος</p>"
        },
        "1452086552189": {
            "definition": "<p>Καθαρό εξωτερικό χρέος ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (υποχρεώσεις μείον απαιτήσεις, καθαρές υποχρεώσεις τομέων εκτός των ΝΧΙ και της γενικής κυβέρνησης έναντι μη κατοίκων, θέση στο τέλος τριμήνου, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Καθαρός λόγος</p>"
        }
    },
    "project": {
        "options": {
            "dataSource": "",
            "dataSourceURL": "",
            "relatedPublication": ""
        },
        "title": "<p>Εξωτερικός τομέας - Εξωτερικό χρέος</p>"
    },
    "tabs": {
        "1": {
            "title": "<p>Σύνολο της οικονομίας</p>"
        },
        "1452086258866": {
            "title": "<p>Νομισματικά χρηματοπιστωτικά ιδρύματα</p>"
        },
        "1452086360286": {
            "title": "<p>Γενική κυβέρνηση</p>"
        },
        "1452086518883": {
            "title": "<p>Λοιποί τομείς</p>"
        }
    }
}
