{
    "charts": {
        "AME.A..1.0.319.0.UBLGE": {
            "definition": "<p>Съотношението бюджетен дефицит/БВП (-) или бюджетен излишък/БВП (+) е свързано с критериите от Маастрихт. Статистиката на бюджетния дефицит включва сетълмент по суапове. (Нефинансови потоци, текущи цени, в проценти, сезонно и календарно неизгладени.) Данните за последните две години, представени в графиките, се основават на прогнози на Европейската комисия (генерална дирекция „Икономически и финансови въпроси“). Референтната стойност за бюджетния дефицит съгласно Пакта за стабилност и растеж е 3 %.</p>",
            "title": "<p>Съотношение на бюджетния дефицит/излишък</p>"
        },
        "AME.A..1.0.319.0.UDGGL": {
            "definition": "<p>Съотношението държавен дълг/БВП е свързано с критериите от Маастрихт. Статистиката на държавния дълг се използва в контекста на процедурата при прекомерен дефицит. (Финансови наличности по номинална стойност, в проценти, сезонно и календарно неизгладени.) Данните за последните две години, представени в графиките, се основават на прогнози на Европейската комисия (генерална дирекция „Икономически и финансови въпроси“). Референтната стойност, определена от критериите от Маастрихт, е 60 %.</p>",
            "title": "<p>Съотношение на държавния дълг</p>"
        },
        "MNA.Q.Y..W2.S1.S1.B.B1GQ._Z._Z._Z.EUR.LR.N": {
            "definition": "<p>Брутен вътрешен продукт по пазарни цени, за цялата икономика, в евро, верижен обем (пребазиран, референтна година 2010), сезонно и календарно изгладени данни. Източник: Евростат</p>",
            "title": "<p>Размер</p>"
        },
        "MNA.Q.Y..W2.S1.S1.B.B1GQ._Z._Z._Z.XDC.LR.GY": {
            "definition": "<p>Брутен вътрешен продукт по пазарни цени, за цялата икономика, в национална валута (може да включва суми, превърнати в текущата валута по фиксиран обменен курс), верижен обем (ребазиран), темп на растеж за една година, сезонно и календарно изгладени данни. Източник: Евростат</p>",
            "title": "<p>Годишен темп на прираст</p>"
        },
        "QSA.A.N..W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T": {
            "definition": "<p>Съотношение дълг на домакинствата/брутен разполагаем доход (неконсолидирани данни, по текущи цени, в проценти, сезонно и календарно неизгладени).</p>",
            "title": "<p>Съотношение на дълга на домакинствата (А)</p>"
        },
        "QSA.Q.N..W0.S11.S1.N.L.LE.FPT.T._Z.XDC_R_B1GQ_CY._T.S.V.N._T": {
            "definition": "<p>Съотношение дълг на нефинансовите предприятия/БВП. Дългът включва взети кредити и емитирани дългови ценни книжа. (Консолидирани данни, пазарни цени, в проценти, сезонно и календарно неизгладени).</p>",
            "title": "<p>Съотношение на дълга на предприятията</p>"
        },
        "QSA.Q.N..W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T": {
            "definition": "<p>Съотношение дълг на домакинствата/брутен разполагаем доход (неконсолидирани данни, по текущи цени, в проценти, сезонно и календарно неизгладени). Ако не са представени данни, това означава, че липсват такива.</p>",
            "title": "<p>Съотношение на дълга на домакинствата (Q)</p>"
        },
        "STS.M..S.UNEH.RTT000.4.000": {
            "definition": "<p>Хармонизирано равнище на безработица (като процент от гражданската работна сила), стандартизирано за всички държави, всички възрасти, мъже и жени, сезонно, но не календарно изгладени данни. Източник: Евростат</p>",
            "title": "<p>Темп на безработица</p>"
        }
    },
    "project": {
        "options": {
            "dataSource": "<p>dummy</p>"
        },
        "title": "<p>Макроикономически показатели</p>"
    },
    "tabs": {
        "1": {
            "title": "<p>БВП</p>"
        },
        "2": {
            "title": "<p>Безработица</p>"
        },
        "3": {
            "title": "<p>Задлъжнялост</p>"
        }
    }
}
