{
    "charts": {
        "AME.A..1.0.319.0.UBLGE": {
            "definition": "<p>Ο λόγος του δημόσιου ελλείμματος προς το ΑΕΠ (-) ή ο λόγος του δημόσιου πλεονάσματος προς το ΑΕΠ (+) είναι ένα από τα κριτήρια του Μάαστριχτ. Τα στατιστικά στοιχεία για το δημόσιο έλλειμμα περιλαμβάνουν πράξεις διακανονισμού στο πλαίσιο συμφωνιών ανταλλαγής επιτοκίων. (Μη χρηματοοικονομικές ροές, τρέχουσες τιμές, ποσοστά %, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών.) Τα στοιχεία για τα τελευταία δύο έτη που παρουσιάζονται στις γραφικές παραστάσεις βασίζονται στις προβλέψεις της Ευρωπαϊκής Επιτροπής (Γενική Διεύθυνση Οικονομικών και Χρηματοδοτικών Υποθέσεων). Η τιμή αναφοράς που ορίζει το Σύμφωνο Σταθερότητας και Ανάπτυξης για το δημοσιονομικό έλλειμμα είναι 3%.</p>",
            "title": "<p>Λόγος του δημόσιου ελλείμματος/πλεονάσματος</p>"
        },
        "AME.A..1.0.319.0.UDGGL": {
            "definition": "<p>Ο λόγος του δημόσιου χρέους προς το ΑΕΠ είναι ένα από τα κριτήρια του Μάαστριχτ. Τα στατιστικά στοιχεία που χρησιμοποιούνται για το δημόσιο χρέος είναι εκείνα που χρησιμοποιούνται στο πλαίσιο της διαδικασίας υπερβολικού ελλείμματος. (Χρηματοοικονομικά υπόλοιπα σε ονομαστική αξία, ποσοστά %, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών.) Τα στοιχεία για τα τελευταία δύο έτη που παρουσιάζονται στις γραφικές παραστάσεις βασίζονται στις προβλέψεις της Ευρωπαϊκής Επιτροπής (Γενική Διεύθυνση Οικονομικών και Χρηματοδοτικών Υποθέσεων). Η τιμή αναφοράς που ορίζεται στα κριτήρια του Μάαστριχτ είναι 60%.</p>",
            "title": "<p>Λόγος του δημόσιου χρέους</p>"
        },
        "MNA.Q.Y..W2.S1.S1.B.B1GQ._Z._Z._Z.EUR.LR.N": {
            "definition": "<p>Ακαθάριστο εγχώριο προϊόν σε τιμές της αγοράς, σύνολο οικονομίας, σε ευρώ, αλυσιδωτοί δείκτες όγκου (νέο έτος βάσης 2010), με εποχική διόρθωση και διόρθωση ως προς τον αριθμό των εργάσιμων ημερών. Πηγή: Eurostat</p>",
            "title": "<p>Όγκος</p>"
        },
        "MNA.Q.Y..W2.S1.S1.B.B1GQ._Z._Z._Z.XDC.LR.GY": {
            "definition": "<p>Ακαθάριστο εγχώριο προϊόν σε τιμές της αγοράς, σύνολο οικονομίας, σε εγχώριο νόμισμα (μπορεί να περιλαμβάνει ποσά που έχουν μετατραπεί στο τρέχον νόμισμα με καθορισμένη ισοτιμία), αλυσιδωτοί δείκτες όγκου (νέο έτος βάσης), ρυθμός μεταβολής στη διάρκεια ενός έτους, με εποχική διόρθωση και διόρθωση ως προς τον αριθμό των εργάσιμων ημερών. Πηγή: Eurostat</p>",
            "title": "<p>Ετήσιος ρυθμός μεταβολής</p>"
        },
        "QSA.A.N..W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T": {
            "definition": "<p>Λόγος του χρέους των νοικοκυριών προς το ακαθάριστο διαθέσιμο εισόδημά τους (μη ενοποιημένα στοιχεία, τρέχουσες τιμές, ποσοστά %, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών).</p>",
            "title": "<p>Λόγος του χρέους των νοικοκυριών (Ε)</p>"
        },
        "QSA.Q.N..W0.S11.S1.N.L.LE.FPT.T._Z.XDC_R_B1GQ_CY._T.S.V.N._T": {
            "definition": "<p>Λόγος του χρέους των μη χρηματοπιστωτικών επιχειρήσεων προς το ΑΕΠ. Το χρέος περιλαμβάνει ληφθέντα δάνεια και εκδοθέντα χρεόγραφα. (Ενοποιημένα στοιχεία, τιμές της αγοράς, ποσοστά %, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών.)</p>",
            "title": "<p>Λόγος του χρέους των επιχειρήσεων</p>"
        },
        "QSA.Q.N..W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T": {
            "definition": "<p>Λόγος του χρέους των νοικοκυριών προς το ακαθάριστο διαθέσιμο εισόδημά τους (μη ενοποιημένα στοιχεία, τρέχουσες τιμές, ποσοστά %, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών). Αν δεν εμφανίζονται στοιχεία  σημαίνει ότι τα στοιχεία δεν είναι διαθέσιμα.</p>",
            "title": "<p>Λόγος του χρέους των νοικοκυριών (Τ)</p>"
        },
        "STS.M..S.UNEH.RTT000.4.000": {
            "definition": "<p>Εναρμονισμένο ποσοστό ανεργίας (ως ποσοστό του εργατικού δυναμικού εκτός των ενόπλων δυνάμεων), τυποποιημένο μεταξύ χωρών, όλες οι ηλικίες, άνδρες και γυναίκες, με εποχική διόρθωση, χωρίς διόρθωση ως προς τον αριθμό των εργάσιμων ημερών. Πηγή: Eurostat</p>",
            "title": "<p>Ποσοστό ανεργίας</p>"
        }
    },
    "project": {
        "options": {
            "dataSource": "<p>dummy</p>"
        },
        "title": "<p>Μακροοικονομικοί δείκτες</p>"
    },
    "tabs": {
        "1": {
            "title": "<p>ΑΕΠ</p>"
        },
        "2": {
            "title": "<p>Ανεργία</p>"
        },
        "3": {
            "title": "<p>Χρέος</p>"
        }
    }
}
