{
    "charts": {
        "1": {
            "definition": "<p>Καθαρή διεθνής επενδυτική θέση (απαιτήσεις μείον υποχρεώσεις, θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Καθαρή θέση</p>"
        },
        "1452078153688": {
            "definition": "<p>Διεθνής επενδυτική θέση, απαιτήσεις (θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Απαιτήσεις</p>"
        },
        "1452078164312": {
            "definition": "<p>Διεθνής επενδυτική θέση, υποχρεώσεις (θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Υποχρεώσεις</p>"
        },
        "1452078474747": {
            "definition": "<p>Καθαρή διεθνής επενδυτική θέση ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (απαιτήσεις μείον υποχρεώσεις, θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Καθαρός λόγος</p>"
        },
        "1452078481924": {
            "definition": "<p>Απαιτήσεις της διεθνούς επενδυτικής θέσης ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Λόγος των απαιτήσεων</p>"
        },
        "1452078482964": {
            "definition": "<p>Υποχρεώσεις της διεθνούς επενδυτικής θέσης ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Λόγος των υποχρεώσεων</p>"
        },
        "1452083453379": {
            "definition": "<p>Διεθνής επενδυτική θέση, καθαρές άμεσες επενδύσεις (απαιτήσεις μείον υποχρεώσεις, θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Καθαρή θέση</p>"
        },
        "1452083458828": {
            "definition": "<p>Διεθνής επενδυτική θέση, απαιτήσεις σε σχέση με άμεσες επενδύσεις (θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Απαιτήσεις</p>"
        },
        "1452083467083": {
            "definition": "<p>Διεθνής επενδυτική θέση, υποχρεώσεις σε σχέση με άμεσες επενδύσεις (θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Υποχρεώσεις</p>"
        },
        "1452083469652": {
            "definition": "<p>Διεθνής επενδυτική θέση, καθαρές άμεσες επενδύσεις ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (απαιτήσεις μείον υποχρεώσεις, θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Καθαρός λόγος</p>"
        },
        "1452083657448": {
            "definition": "<p>Διεθνής επενδυτική θέση, απαιτήσεις σε σχέση με άμεσες επενδύσεις ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Λόγος των απαιτήσεων</p>"
        },
        "1452083665965": {
            "definition": "<p>Διεθνής επενδυτική θέση, υποχρεώσεις σε σχέση με άμεσες επενδύσεις ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Λόγος των υποχρεώσεων</p>"
        },
        "1452083823790": {
            "definition": "<p>Διεθνής επενδυτική θέση, καθαρές επενδύσεις χαρτοφυλακίου (απαιτήσεις μείον υποχρεώσεις, θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Καθαρή θέση</p>"
        },
        "1452083831718": {
            "definition": "<p>Διεθνής επενδυτική θέση, απαιτήσεις σε σχέση με επενδύσεις χαρτοφυλακίου (θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Απαιτήσεις</p>"
        },
        "1452083836630": {
            "definition": "<p>Διεθνής επενδυτική θέση, υποχρεώσεις σε σχέση με επενδύσεις χαρτοφυλακίου (θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Υποχρεώσεις</p>"
        },
        "1452083845402": {
            "definition": "<p>Διεθνής επενδυτική θέση, καθαρές επενδύσεις χαρτοφυλακίου ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (απαιτήσεις μείον υποχρεώσεις, θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Καθαρός λόγος</p>"
        },
        "1452083855802": {
            "definition": "<p>Διεθνής επενδυτική θέση, απαιτήσεις σε σχέση με επενδύσεις χαρτοφυλακίου ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Λόγος των απαιτήσεων</p>"
        },
        "1452083862995": {
            "definition": "<p>Διεθνής επενδυτική θέση, υποχρεώσεις σε σχέση με επενδύσεις χαρτοφυλακίου ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Λόγος των υποχρεώσεων</p>"
        },
        "1452083953848": {
            "definition": "<p>Διεθνής επενδυτική θέση, καθαρές λοιπές επενδύσεις (απαιτήσεις μείον υποχρεώσεις, θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Καθαρή θέση</p>"
        },
        "1452083961207": {
            "definition": "<p>Διεθνής επενδυτική θέση, απαιτήσεις σε σχέση με λοιπές επενδύσεις (θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Απαιτήσεις</p>"
        },
        "1452083967828": {
            "definition": "<p>Διεθνής επενδυτική θέση, υποχρεώσεις σε σχέση με λοιπές επενδύσεις (θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Υποχρεώσεις</p>"
        },
        "1452083973260": {
            "definition": "<p>Διεθνής επενδυτική θέση, καθαρές λοιπές επενδύσεις ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (απαιτήσεις μείον υποχρεώσεις, θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Καθαρός λόγος</p>"
        },
        "1452083984533": {
            "definition": "<p>Διεθνής επενδυτική θέση, απαιτήσεις σε σχέση με λοιπές επενδύσεις ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Λόγος των απαιτήσεων</p>"
        },
        "1452083988124": {
            "definition": "<p>Διεθνής επενδυτική θέση, υποχρεώσεις σε σχέση με λοιπές επενδύσεις ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (θέση στο τέλος τριμήνου έναντι μη κατοίκων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Λόγος των υποχρεώσεων</p>"
        }
    },
    "project": {
        "options": {
            "dataSource": "",
            "dataSourceURL": "",
            "publicationThumbnail": "",
            "publicationWebpage": "",
            "relatedPublication": ""
        },
        "title": "<p>Εξωτερικός τομέας - Διεθνής επενδυτική θέση</p>"
    },
    "tabs": {
        "1": {
            "title": "<p>Σύνολο</p>"
        },
        "1452083440251": {
            "title": "<p>Άμεσες επενδύσεις</p>"
        },
        "1452083810038": {
            "title": "<p>Επενδύσεις χαρτοφυλακίου</p>"
        },
        "1452083942063": {
            "title": "<p>Λοιπές επενδύσεις</p>"
        }
    }
}
