{
    "charts": {
        "1": {
            "definition": "<p>Нетна международна инвестиционна позиция (активи минус пасиви, позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Нето</p>"
        },
        "1452078153688": {
            "definition": "<p>Активи на международната инвестиционна позиция (позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Активи</p>"
        },
        "1452078164312": {
            "definition": "<p>Пасиви на международната инвестиционна позиция (позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Пасиви</p>"
        },
        "1452078474747": {
            "definition": "<p>Нетна международна инвестиционна позиция като процент от брутния вътрешен продукт (БВП) по пазарни цени (активи минус пасиви, позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарти BPM6 и ESA 2010).</p>",
            "title": "<p>Нетна МИП/БВП, (%)</p>"
        },
        "1452078481924": {
            "definition": "<p>Активи на международната инвестиционна позиция като процент от брутния вътрешен продукт (БВП) по пазарни цени (позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарти BPM6 и ESA 2010).</p>",
            "title": "<p>Активи/БВП, (%)</p>"
        },
        "1452078482964": {
            "definition": "<p>Пасиви на международната инвестиционна позиция като процент от брутния вътрешен продукт (БВП) по пазарни цени (позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарти BPM6 и ESA 2010).</p>",
            "title": "<p>Пасиви/БВП, (%)</p>"
        },
        "1452083453379": {
            "definition": "<p>Международна инвестиционна позиция, нетни преки инвестиции (активи минус пасиви, позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Нето</p>"
        },
        "1452083458828": {
            "definition": "<p>Международна инвестиционна позиция, активи по сметка „Преки инвестиции“ (позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Активи</p>"
        },
        "1452083467083": {
            "definition": "<p>Международна инвестиционна позиция, пасиви по сметка „Преки инвестиции“ (позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Пасиви</p>"
        },
        "1452083469652": {
            "definition": "<p>Международна инвестиционна позиция, нетни преки инвестиции като процент от брутния вътрешен продукт (БВП) по пазарни цени (активи минус пасиви, позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарти BPM6 и ESA 2010).</p>",
            "title": "<p>Нетна МИП/БВП, (%)</p>"
        },
        "1452083657448": {
            "definition": "<p>Международна инвестиционна позиция, активи по сметка „Преки инвестиции“ като процент от брутния вътрешен продукт (БВП) по пазарни цени (позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарти BPM6 и ESA 2010).</p>",
            "title": "<p>Активи/БВП, (%)</p>"
        },
        "1452083665965": {
            "definition": "<p>Международна инвестиционна позиция, пасиви по сметка „Преки инвестиции“ като процент от брутния вътрешен продукт (БВП) по пазарни цени (позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарти BPM6 и ESA 2010).</p>",
            "title": "<p>Пасиви/БВП, (%)</p>"
        },
        "1452083823790": {
            "definition": "<p>Международна инвестиционна позиция, нетни портфейлни инвестиции (активи минус пасиви, позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Нето</p>"
        },
        "1452083831718": {
            "definition": "<p>Международна инвестиционна позиция, активи по сметка „Портфейлни инвестиции“ (позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Активи</p>"
        },
        "1452083836630": {
            "definition": "<p>Международна инвестиционна позиция, пасиви по сметка „Портфейлни инвестиции“ (позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Пасиви</p>"
        },
        "1452083845402": {
            "definition": "<p>Международна инвестиционна позиция, нетни портфейлни инвестиции като процент от брутния вътрешен продукт (БВП) по пазарни цени (активи минус пасиви, позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарти BPM6 и ESA 2010).</p>",
            "title": "<p>Нетна МИП/БВП, (%)</p>"
        },
        "1452083855802": {
            "definition": "<p>Международна инвестиционна позиция, активи по сметка „Портфейлни инвестиции“ като процент от брутния вътрешен продукт (БВП) по пазарни цени (позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарти BPM6 и ESA 2010).</p>",
            "title": "<p>Активи/БВП, (%)</p>"
        },
        "1452083862995": {
            "definition": "<p>Международна инвестиционна позиция, пасиви по сметка „Портфейлни инвестиции“ като процент от брутния вътрешен продукт (БВП) по пазарни цени (позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарти BPM6 и ESA 2010).</p>",
            "title": "<p>Пасиви/БВП, (%)</p>"
        },
        "1452083953848": {
            "definition": "<p>Международна инвестиционна позиция, нетни други инвестиции (активи минус пасиви, позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Нето</p>"
        },
        "1452083961207": {
            "definition": "<p>Международна инвестиционна позиция, активи по сметка „Други инвестиции“ (позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Активи</p>"
        },
        "1452083967828": {
            "definition": "<p>Международна инвестиционна позиция, пасиви по сметка „Други инвестиции“ (позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Пасиви</p>"
        },
        "1452083973260": {
            "definition": "<p>Международна инвестиционна позиция, нетни други инвестиции като процент от брутния вътрешен продукт (БВП) по пазарни цени (активи минус пасиви, позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарти BPM6 и ESA 2010).</p>",
            "title": "<p>Нетна МИП/БВП, (%)</p>"
        },
        "1452083984533": {
            "definition": "<p>Международна инвестиционна позиция, активи по сметка „Други инвестиции“ като процент от брутния вътрешен продукт (БВП) по пазарни цени (позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарти BPM6 и ESA 2010).</p>",
            "title": "<p>Активи/БВП, (%)</p>"
        },
        "1452083988124": {
            "definition": "<p>Международна инвестиционна позиция, пасиви по сметка „Други инвестиции“ като процент от брутния вътрешен продукт (БВП) по пазарни цени (позиция в края на тримесечието по отношение на нерезиденти; сезонно и календарно неизгладени данни; стандарти BPM6 и ESA 2010).</p>",
            "title": "<p>Пасиви/БВП, (%)</p>"
        }
    },
    "project": {
        "options": {
            "dataSource": "",
            "dataSourceURL": "",
            "publicationThumbnail": "",
            "publicationWebpage": "",
            "relatedPublication": ""
        },
        "title": "<p>Външен сектор - Международна инвестиционна позиция</p>"
    },
    "tabs": {
        "1": {
            "title": "<p>Общо</p>"
        },
        "1452083440251": {
            "title": "<p>Преки инвестиции</p>"
        },
        "1452083810038": {
            "title": "<p>Портфейлни инвестиции</p>"
        },
        "1452083942063": {
            "title": "<p>Други инвестиции</p>"
        }
    }
}
