{
    "charts": {
        "1": {
            "definition": "<p>Position extérieure nette (avoirs moins engagements, situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6).</p>",
            "title": "<p>En termes nets</p>"
        },
        "1452078153688": {
            "definition": "<p>Avoirs au titre de la position extérieure (situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6).</p>",
            "title": "<p>Avoirs</p>"
        },
        "1452078164312": {
            "definition": "<p>Engagements au titre de la position extérieure (situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6).</p>",
            "title": "<p>Engagements</p>"
        },
        "1452078474747": {
            "definition": "<p>Position extérieure nette en pourcentage du produit intérieur brut (PIB) aux prix du marché (avoirs moins engagements, situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6 et SEC 2010).</p>",
            "title": "<p>Ratio net</p>"
        },
        "1452078481924": {
            "definition": "<p>Avoirs au titre de la position extérieure en pourcentage du produit intérieur brut (PIB) aux prix du marché (situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6 et SEC 2010).</p>",
            "title": "<p>Ratio d’avoirs</p>"
        },
        "1452078482964": {
            "definition": "<p>Engagements au titre de la position extérieure en pourcentage du produit intérieur brut (PIB) aux prix du marché (situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6 et SEC 2010).</p>",
            "title": "<p>Ratio d’engagements</p>"
        },
        "1452083453379": {
            "definition": "<p>Position extérieure, investissements directs nets (avoirs moins engagements, situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6).</p>",
            "title": "<p>En termes nets</p>"
        },
        "1452083458828": {
            "definition": "<p>Position extérieure, avoirs au titre des investissements directs (situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6).</p>",
            "title": "<p>Avoirs</p>"
        },
        "1452083467083": {
            "definition": "<p>Position extérieure, engagements au titre des investissements directs (situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6).</p>",
            "title": "<p>Engagements</p>"
        },
        "1452083469652": {
            "definition": "<p>Position extérieure, investissements directs nets en pourcentage du produit intérieur brut (PIB) aux prix du marché (avoirs moins engagements, situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6 et SEC 2010).</p>",
            "title": "<p>Ratio net</p>"
        },
        "1452083657448": {
            "definition": "<p>Position extérieure, avoirs au titre des investissements directs en pourcentage du produit intérieur brut (PIB) aux prix du marché (situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6 et SEC 2010).</p>",
            "title": "<p>Ratio d’avoirs</p>"
        },
        "1452083665965": {
            "definition": "<p>Position extérieure, engagements au titre des investissements directs en pourcentage du produit intérieur brut (PIB) aux prix du marché (situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6 et SEC 2010).</p>",
            "title": "<p>Ratio d’engagements</p>"
        },
        "1452083823790": {
            "definition": "<p>Position extérieure, investissements de portefeuille nets (avoirs moins engagements, situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6).</p>",
            "title": "<p>En termes nets</p>"
        },
        "1452083831718": {
            "definition": "<p>Position extérieure, avoirs au titre des investissements de portefeuille (situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6).</p>",
            "title": "<p>Avoirs</p>"
        },
        "1452083836630": {
            "definition": "<p>Position extérieure, engagements au titre des investissements de portefeuille (situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6).</p>",
            "title": "<p>Engagements</p>"
        },
        "1452083845402": {
            "definition": "<p>Position extérieure, investissements de portefeuille nets en pourcentage du produit intérieur brut (PIB) aux prix du marché (avoirs moins engagements, situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6 et SEC 2010).</p>",
            "title": "<p>Ratio net</p>"
        },
        "1452083855802": {
            "definition": "<p>Position extérieure, avoirs au titre des investissements de portefeuille en pourcentage du produit intérieur brut (PIB) aux prix du marché (situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6 et SEC 2010).</p>",
            "title": "<p>Ratio d’avoirs</p>"
        },
        "1452083862995": {
            "definition": "<p>Position extérieure, engagements au titre des investissements de portefeuille en pourcentage du produit intérieur brut (PIB) aux prix du marché (situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6 et SEC 2010).</p>",
            "title": "<p>Ratio d’engagements</p>"
        },
        "1452083953848": {
            "definition": "<p>Position extérieure, autres investissements nets (avoirs moins engagements, situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6).</p>",
            "title": "<p>En termes nets</p>"
        },
        "1452083961207": {
            "definition": "<p>Position extérieure, avoirs au titre des autres investissements (situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6).</p>",
            "title": "<p>Avoirs</p>"
        },
        "1452083967828": {
            "definition": "<p>Position extérieure, engagements au titre des autres investissements (situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6).</p>",
            "title": "<p>Engagements</p>"
        },
        "1452083973260": {
            "definition": "<p>Position extérieure, autres investissements nets en pourcentage du produit intérieur brut (PIB) aux prix du marché (avoirs moins engagements, situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6 et SEC 2010).</p>",
            "title": "<p>Ratio net</p>"
        },
        "1452083984533": {
            "definition": "<p>Position extérieure, avoirs au titre des autres investissements en pourcentage du produit intérieur brut (PIB) aux prix du marché (situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6 et SEC 2010).</p>",
            "title": "<p>Ratio d’avoirs</p>"
        },
        "1452083988124": {
            "definition": "<p>Position extérieure, engagements au titre des autres investissements en pourcentage du produit intérieur brut (PIB) aux prix du marché (situation en fin de trimestre vis-à-vis des non-résidents, non corrigés des variations saisonnières et des jours ouvrés, normes BPM6 et SEC 2010).</p>",
            "title": "<p>Ratio d’engagements</p>"
        }
    },
    "project": {
        "options": {
            "dataSource": "",
            "dataSourceURL": "",
            "publicationThumbnail": "",
            "publicationWebpage": "",
            "relatedPublication": ""
        },
        "title": "<p>Secteur extérieur - Position extérieure</p>"
    },
    "tabs": {
        "1": {
            "title": "<p>Total</p>"
        },
        "1452083440251": {
            "title": "<p>Investissements directs</p>"
        },
        "1452083810038": {
            "title": "<p>Investissements de portefeuille</p>"
        },
        "1452083942063": {
            "title": "<p>Autres investissements</p>"
        }
    }
}
