{
    "project": {
        "title": "Банкови лихвени проценти - Депозити",
        "options": {
            "dataSource": "dummy"
        }
    },
    "tabs": {
        "1": {
            "title": "Домакинства"
        },
        "2": {
            "title": "Предприятия"
        }
    },
    "charts": {
        "M..B.L21.A.R.A.2250.EUR.N": {
            "title": "Овърнайт лихвени проценти",
            "definition": "Деноминирани в евро овърнайт депозити на домакинства в еврозоната (проценти годишно, нови депозити и непогасен размер съвпадат)"
        },
        "M..B.L22.F.R.A.2250.EUR.N": {
            "title": "Депозит, договорен матуритет; x ≤ 1 г.",
            "definition": "Деноминирани в евро депозити с договорен матуритет най-много една година, на домакинства от еврозоната (проценти годишно, лихвени проценти по нови депозити)"
        },
        "M..B.L22.K.R.A.2250.EUR.N": {
            "title": "Депозит, договорен матуритет; x > 1 г.",
            "definition": "Деноминирани в евро депозити с договорен матуритет над една година, на домакинства от еврозоната (проценти годишно, лихвени проценти по нови депозити)"
        },
        "M..B.L22.G.R.A.2250.EUR.N": {
            "title": "Депозит, договорен матуритет; 1 г. < x ≤ 2 г.",
            "definition": "Деноминирани в евро депозити с договорен матуритет над една година и най-много две години, на домакинства от еврозоната (проценти годишно, лихвени проценти по нови депозити)"
        },
        "M..B.L22.L.R.A.2250.EUR.N": {
            "title": "Депозит, договорен матуритет; x ≤ 2 г.",
            "definition": "Деноминирани в евро депозити с договорен матуритет най-много две години, на домакинства от еврозоната (проценти годишно, лихвени проценти по нови депозити)"
        },
        "M..B.L22.H.R.A.2250.EUR.N": {
            "title": "Депозит, договорен матуритет; x > 2 г.",
            "definition": "Деноминирани в евро депозити с договорен матуритет над две години, на домакинства от еврозоната (проценти годишно, лихвени проценти по нови депозити)"
        },
        "M..B.L23.D.R.A.2250.EUR.N": {
            "title": "Депозити, предизвестие за ползване; x ≤ 3 м.",
            "definition": "Деноминирани в евро депозити, договорени за ползване след предизвестие от най-много три месеца, на домакинства от еврозоната (проценти годишно, нови депозити и непогасен размер съвпадат)"
        },
        "M..B.L24.A.R.A.2230.EUR.N": {
            "title": "Репо-сделки",
            "definition": "Деноминирани в евро репо-сделки на домакинства и нефинансови предприятия от еврозоната (проценти годишно, лихвени проценти по нови сделки)"
        },
        "M..B.L21.A.R.A.2240.EUR.N": {
            "title": "Овърнайт лихвени проценти",
            "definition": "Деноминирани в евро овърнайт депозити на нефинансови предприятия в еврозоната (проценти годишно, нови депозити и непогасен размер съвпадат)"
        },
        "M..B.L22.F.R.A.2240.EUR.N": {
            "title": "Депозит, договорен матуритет; x ≤ 1 г.",
            "definition": "Деноминирани в евро депозити с договорен матуритет най-много една година, на нефинансови предприятия от еврозоната (проценти годишно, лихвени проценти по нови депозити)"
        },
        "M..B.L22.K.R.A.2240.EUR.N": {
            "title": "Депозит, договорен матуритет; x > 1 г.",
            "definition": "Деноминирани в евро депозити с договорен матуритет повече от една година, на нефинансови предприятия от еврозоната (проценти годишно, лихвени проценти по нови депозити)"
        },
        "M..B.L22.G.R.A.2240.EUR.N": {
            "title": "Депозит, договорен матуритет; 1 г. < x ≤ 2 г.",
            "definition": "Деноминирани в евро депозити с договорен матуритет над една година и най-много две години, на нефинансови предприятия от еврозоната (проценти годишно, лихвени проценти по нови депозити)"
        },
        "M..B.L22.L.R.A.2240.EUR.N": {
            "title": "Депозит, договорен матуритет; x ≤ 2 г.",
            "definition": "Деноминирани в евро депозити с договорен матуритет най-много две години, на нефинансови предприятия от еврозоната (проценти годишно, лихвени проценти по нови депозити)"
        },
        "M..B.L22.H.R.A.2240.EUR.N": {
            "title": "Депозит, договорен матуритет; x > 2 г.",
            "definition": "Деноминирани в евро депозити с договорен матуритет над две години, на нефинансови предприятия от еврозоната (проценти годишно, лихвени проценти по нови депозити)"
        }
    }
}
