{
    "aboutGeneralText": [
        "»Statistika europodručja« mrežne su stranice Europske središnje banke (ESB) i nacionalnih središnjih banaka Eurosustava.",
        "Cilj je stranica olakšati razumijevanje, upotrebu i usporedbu statistike europodručja i nacionalnih statistika. Na njima su statistički podatci vizualno prikazani i upotrebljavaju se izrazi pristupačni korisnicima, a dostupne su na svim službenim jezicima EU-a.",
        "Posjetitelji stranica »Statistika europodručja« mogu jednostavno preuzeti statističke podatke ili ih podijeliti s drugima e-poštom, putem društvenih mreža ili postavljanjem grafičkih prikaza na drugim mrežnim stranicama. Funkcija »postavi« mogla bi biti korisna elektroničkim medijima i novinama. Stoga vas pozivamo da proslijedite taj alat ili ga postavite na svoje mrežne stranice.",
        "Prikazani skup statističkih podataka javno je dostupan u bazama podataka u ESB-u, u nacionalnim središnjim bankama i u Eurostatu, a moguće ga je pregledati na osobnim računalima, tabletima i mobilnim uređajima. Sastoji se od osnovnog skupa službenih statističkih podataka koji će se postupno povećavati ovisno o potražnji.",
        "Ove su mrežne stranice nove. Vaše su povratne informacije dobrodošle. Molimo vas da nam ih pošaljete e-poštom na adresu <a href=\"mailto:statistics@ecb.europa.eu\">statistics@ecb.europa.eu</a>."
    ],
    "aboutRelatedPublication": "Povezane publikacije i video",
    "about_01": "<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">Kako se koristiti grafikonima</a><br /><a href=\"https://www.ecb.europa.eu/pub/pdf/other/statistics_a_brief_overview_2014.en.pdf\">Statistički podatci ESB-a: kratak pregled</a>",
    "about_02": "Priopćenja za javnost u vezi sa statistikom",
    "about_03": "Pogledajte video pod naslovom »Pouzdan izvor europskih statističkih podataka«",
    "about_04": "»ECB Statistics Paper Series«",
    "about_05": "Radovi s područja statistike (Statistics Paper Series, SPS) govore o metodološkim i konceptualnim pitanjima povezanima sa statistikom središnjih banaka te novim statističkim pitanjima i tehnikama. Radovi s područja statistike objavljuju se da bi se potaknula rasprava i pridonijelo obavještavanju međunarodne statističarske zajednice o radu na poboljšanju metodoloških standarda kako bi statistički podatci iz svih područja gospodarstva i država postali usporediviji i kvalitetniji.",
    "about_06": "Statistički podatci za europodručje i pojedinačne države prema Spremištu statističkih podataka (Statistical Data Warehouse)",
    "about_07": "Eurosustav",
    "about_09": "Ovim se stranicama nastoji poboljšati razumijevanje i dostupnost statističkih podataka. Utemeljene su na funkcijama koje su pokrenuli u OECD-u i koje s njima dijelimo. Pogledajte <a href=\"http://www.compareyourcountry.org/\" target=\"_blank\">Compare your country</a>. Ostale organizacije koje se bave statistikom pozvane su da se pridruže ovom suradničkom modelu.",
    "about_10": "Izjava o ograničenju odgovornosti",
    "about_11": "Ovime se svakoj osobi koja ima primjerak ovog softvera i povezanih datoteka s dokumentacijom (u daljnjem tekstu: »softver«) dopušta da se koristi softverom bez naknade i bez ograničenja, uključujući, a ne ograničavajući se na pravo korištenja, kopiranja, izmjene, spajanja, objavljivanja, distribucije, podlicenciranja i/ili prodaje primjeraka softvera, te da to isto omogući svima kojima se softver isporučuje, u skladu sa sljedećim uvjetima.<br />Softver se isporučuje »u viđenom stanju«, bez ikakva jamstva.<br />Autori ili vlasnici autorskih prava ni u kojem slučaju ne snose odgovornost za bilo kakva potraživanja, naknadu štete ili druge obveze, nastale na temelju postupanja prema ugovoru, štetne radnje ili na neki drugi način, koji proizlaze iz softvera, povezani su s upotrebom softvera ili se odnose na druge radnje sa softverom.<br />Softver je izrađen u suradnji s OECD-om na temelju podataka OECD-a. Pogledajte i <a href=\"http://www.oecd.org/termsandconditions/\">Izjavu OECD-a o ograničenju odgovornosti</a>.<br />ESB/OECD ne preuzima odgovornost ni za kakvu reprodukciju sadržaja softvera ili drugu vrstu redistribucije.",
    "bank_interest_rates_deposits_main": "Kamatne stope banaka",
    "banks_balance_sheet_deposits_main": "Bilance banaka",
    "banks_corner_title": "Kutak za banke",
    "competitiveness_indicators_main": "Pokazatelji konkurentnosti",
    "cookies_button": "Prihvaćam!",
    "cookies_details": "Detaljnije",
    "cookies_message": "Twitterove ugrađene usluge koriste se kolačićima.",
    "dataLink": "http://sdw.ecb.europa.eu/",
    "downloadPage_description": "Opis",
    "downloadPage_download": "Preuzmi",
    "downloadPage_name": "Naziv",
    "downloadPage_size": "Veličina",
    "download_area": "Preuzimanje datoteka",
    "external_sector_main": "Vanjski sektor",
    "indicators": "Pokazatelji",
    "inflation_rates_main": "Stope inflacije",
    "insights_download": "Preuzmi podatke",
    "insights_follow": "Pratite nas",
    "insights_headline": "<strong>Uvid u statističke podatke europodručja:</strong> predstavljanje statističkih podataka uz kratka objašnjenja, u obliku <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">jednostavnom za dijeljenje</a>",
    "insights_home_heading": "»Uvid u statističke podatke europodručja«, za pristup pritisnite grafikon.",
    "insights_next_issue": "Sljedeće izdanje",
    "insights_page_title": "Uvid u statističke podatke europodručja",
    "insights_previous_insights": "Prethodni uvidi",
    "insights_previous_issue": "Prethodno izdanje",
    "insights_tab_1": "Uvid",
    "insights_tab_2": "Objašnjenje",
    "insights_tab_3": "Poveznice",
    "investment_funds_assets_main": "Investicijski fondovi",
    "macro_economic_indicators_main": "Makroekonomski pokazatelji",
    "main_title": "Statistika europodručja",
    "mapSource": "© Eurostat © EuroGeographics © UN-FAO za administrativne granice",
    "one_area": "Jedno područje",
    "open_twitter": "Pritisnite ovdje kako biste otvorili Twitter u novom prozoru.",
    "projects": {
        "current-account-by-main-counterparties": "Tekući račun po glavnim protustrankama"
    },
    "securities_debt_securities_main": "Vrijednosni papiri",
    "share1": "»Statistika europodručja« usluga je Europske središnje banke (ESB) i nacionalnih središnjih banaka Eurosustava. Pozivamo vas da proslijedite taj alat ili ga postavite na svoje mrežne stranice.",
    "share2": "Europski sustav središnjih banaka (ESSB) opredijeljen je da statističke podatke daje besplatno kao javno dobro visoke kvalitete bez obzira na kasnije komercijalne i nekomercijalne upotrebe.",
    "share3": "Svi statistički podatci ESSB-a dostupni javnosti mogu se besplatno upotrijebiti ako je naveden izvor (npr. »Izvor: statistika europodručja«) i ako statistički podatci (uključujući metapodatke) nisu izmijenjeni.",
    "share4": "Politika je ESSB-a slobodan pristup objavljenim statističkim podatcima i njihova besplatna upotreba, uz primjenu odredaba iz dokumenta ESB-a i nacionalnih središnjih banaka <a href=\"http://www.ecb.europa.eu/home/disclaimer/html/index.hr.html\" target=\"_blank\">»Izjava o ograničenju odgovornosti i autorska prava«</a>. ESB je obveznik zaštite privatnosti korisnika. Obrađuje osobne podatke samo u svrhe navedene u <a href=\"https://www.ecb.europa.eu/home/data-protection/html/index.hr.html\">Izjavi o zaštiti privatnosti</a> i ne prosljeđuje ih u marketinške svrhe.",
    "teaser_landing_page1": "Ove su mrežne stranice namijenjene statističkim podatcima o europodručju i statističkim podatcima nacionalnih središnjih banaka. Na njima se iznosi podskup raspoloživih podataka koji se<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\"> mogu jednostavno podijeliti s drugima</a>.",
    "teaser_landing_page2": "Odaberite pokazatelj i usporedite države europodručja.",
    "terms_link": "http://www.ecb.europa.eu/home/disclaimer/html/index.hr.html",
    "tweets_by_ecb": "ESB-ov profil na Twitteru @ecb",
    "two_areas": "Usporedi dva područja"
}
