{
    "aboutGeneralText": [
        "« Statistiques de la zone euro » est un portail proposé par la Banque centrale européenne (BCE) et les banques centrales nationales (BCN) de l’Eurosystème.",
        "Ce site a été conçu pour faciliter la compréhension, l’utilisation et la comparaison des statistiques nationales et de la zone euro. Il comporte une présentation visuelle des statistiques, emploie des termes accessibles pour les utilisateurs et est disponible dans toutes les langues officielles de l’Union européenne.",
        "Particularité de ce site Internet, une touche « Share/embed » permet aux utilisateurs de partager (share) aisément les statistiques par courriel ou médias sociaux, ou même d’incorporer (embed) les graphiques dans d’autres sites Internet. La fonction « embed » peut être particulièrement utile aux médias et journaux électroniques. Si vous le souhaitez, vous pouvez donc partager cet outil ou l’ajouter à votre site Internet.",
        "La série de statistiques présentée est accessible au public, qui peut la consulter dans des bases de données auprès de la BCE, des BCN et d’Eurostat, à l’aide d’un ordinateur, d’une tablette ou d’un téléphone portable. Elle constitue un ensemble essentiel de statistiques officielles qui sera progressivement élargi en fonction de la demande.",
        "Ce portail est nouveau. Vos commentaires et suggestions sont les bienvenus. Veuillez nous les adresser à <a href=\"mailto:statistics@ecb.europa.eu\">statistics@ecb.europa.eu</a>."
    ],
    "aboutRelatedPublication": "Publications et vidéos connexes",
    "about_01": "<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">Comment réutiliser les graphiques</a><br /><a href=\"https://www.ecb.europa.eu/pub/pdf/other/statistics_a_brief_overview_2014.en.pdf\">Statistiques de la BCE : un bref aperçu</a>",
    "about_02": "Communiqués de presse statistiques",
    "about_03": "Voir la vidéo intitulée « Statistics - news you can use »",
    "about_04": "« Série d’études statistiques de la BCE »",
    "about_05": "La série d’études statistiques (Statistics Paper Series, SPS) examine des questions méthodologiques et conceptuelles liées à l'activité statistique des banques centrales ainsi que les évolutions observées et les nouvelles techniques utilisées dans ce domaine. La publication de la SPS vise à favoriser les débats et à informer la communauté statistique internationale s'agissant des travaux menés en vue d'améliorer les normes méthodologiques dans le but ultime de permettre une meilleure comparabilité et une plus grande qualité des statistiques dans toutes les zones économiques et tous les pays.",
    "about_06": "statistiques de la zone euro et nationales disponibles dans l’Entrepôt de données statistiques (<em>Statistical Data Warehouse</em>)",
    "about_07": "Eurosystème",
    "about_09": "Ce site vise à améliorer la compréhension des statistiques et leur accessibilité. Il recourt à des fonctionnalités introduites par l’OCDE et partagées avec celle-ci. Voir <a href=\"http://www.compareyourcountry.org/\" target=\"_blank\">Compare your country</a>. Les autres organisations produisant des statistiques sont invitées à rejoindre ce modèle collaboratif.",
    "about_10": "Clause de non-responsabilité",
    "about_11": "Il est accordé gratuitement à toute personne obtenant une copie du produit et des fichiers de documentation associés (le « logiciel ») le droit d'utiliser le logiciel sans restrictions, et notamment celui de copier, modifier, fusionner, publier, distribuer, concéder des sous-licences et/ou vendre des copies du logiciel et de permettre aux personnes auxquelles le logiciel est fourni de faire de même, sous réserve du respect des conditions suivantes.<br />Le logiciel est fourni « en l’état », sans aucune garantie.  <br />Les auteurs ou les titulaires des droits d’auteur ne sauraient en aucun cas être tenus responsables face à aucune réclamation, aucun préjudice ou aucune autre obligation, que ce soit dans une procédure contractuelle, délictuelle ou autre, en lien avec le logiciel, l'utilisation du logiciel ou toute autre interaction avec celui-ci.<br />Le logiciel a été conçu en collaboration avec l’OCDE. Voir également la <a href=\"http://www.oecd.org/fr/conditionsdutilisation/\">clause de non-responsabilité de l’OCDE</a>.<br />La BCE et l’OCDE rejettent toute responsabilité pour toute reproduction du contenu du logiciel ou toute autre forme de redistribution.",
    "bank_interest_rates_deposits_main": "Taux d’intérêt bancaires",
    "banks_balance_sheet_deposits_main": "Bilan des banques",
    "banks_corner_title": "« <em>Banks’ Corner</em> »",
    "competitiveness_indicators_main": "Indicateurs de compétitivité",
    "cookies_button": "Entendu !",
    "cookies_details": "Informations",
    "cookies_message": "L’incorporation des services Twitter entraîne l’utilisation de cookies.",
    "dataLink": "http://sdw.ecb.europa.eu/",
    "downloadPage_description": "Description",
    "downloadPage_download": "Téléchargement",
    "downloadPage_name": "Nom",
    "downloadPage_size": "Taille",
    "download_area": "Zone de téléchargement",
    "external_sector_main": "Secteur extérieur",
    "indicators": "Indicateurs",
    "inflation_rates_main": "Taux d’inflation",
    "insights_download": "Télécharger des données",
    "insights_follow": "Suivre",
    "insights_headline": "<strong>Vue d’ensemble des statistiques de la zone euro</strong>. Courtes explications à propos des statistiques ; <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">faciles à partager</a>",
    "insights_home_heading": "Cliquez sur le graphique pour accéder à la vue d’ensemble des statistiques de la zone euro.",
    "insights_next_issue": "Édition suivante",
    "insights_page_title": "Vue d’ensemble des statistiques de la zone euro",
    "insights_previous_insights": "Vue d’ensemble précédente",
    "insights_previous_issue": "Édition précédente",
    "insights_tab_1": "Vue d’ensemble",
    "insights_tab_2": "Explication",
    "insights_tab_3": "Références",
    "investment_funds_assets_main": "OPCVM",
    "macro_economic_indicators_main": "Indicateurs macroéconomiques",
    "main_title": "Statistiques de la zone euro",
    "mapSource": "© Eurostat © EuroGeographics © Nations unies-FAO pour les limites administratives",
    "one_area": "Zone euro ou pays",
    "open_twitter": "Cliquez pour voir les tweets dans une nouvelle fenêtre",
    "projects": {
        "current-account-by-main-counterparties": "Compte des transactions courantes par contreparties principales"
    },
    "securities_debt_securities_main": "Titres",
    "share1": "Les « Statistiques de la zone euro » sont un service de la Banque centrale européenne (BCE) et des banques centrales nationales (BCN) de l’Eurosystème. Nous vous invitons à partager cet outil ou à l’intégrer sur votre site Internet.",
    "share2": "Le Système européen de banques centrales (SEBC) s’est engagé à fournir ses statistiques, qui sont un bien public de grande qualité, gratuitement, indépendamment de l’usage, commercial ou non, qui en est fait ultérieurement.",
    "share3": "L’ensemble des statistiques du SEBC disponibles publiquement peuvent être réutilisées gratuitement à deux conditions : mentionner la source (par exemple : « Source : statistiques de la zone euro ») et ne pas les modifier (y compris les métadonnées).",
    "share4": "Le SEBC adhère à une politique d’accès et de réutilisation libres de ses statistiques rendues publiques, dans les limites des<a href=\"https://www.ecb.europa.eu/home/disclaimer/html/index.fr.html\"> clauses standard de non-responsabilité et de droit d’auteur </a>de la BCE et des BCN.<br />La BCE est attachée au respect de la vie privée des utilisateurs. Elle traite uniquement vos données personnelles pour les besoins décrits dans sa <a href=\"https://www.ecb.europa.eu/home/data-protection/html/index.fr.html\">déclaration de confidentialité</a> et ne les communique en aucun cas à des fins commerciales.",
    "teaser_landing_page1": "Ce site Internet contient des statistiques de la zone euro et des banques centrales nationales et présente une partie des statistiques disponibles et <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">faciles à partager</a>.",
    "teaser_landing_page2": "Sélectionnez un indicateur et comparez entre pays de la zone euro.",
    "terms_link": "http://www.ecb.europa.eu/home/disclaimer/html/index.fr.html",
    "tweets_by_ecb": "Tweets de la @ecb",
    "two_areas": "Comparer (entre pays ou avec la zone euro)"
}
