{
    "aboutGeneralText": [
        "»Statistika euroobmočja« je spletno mesto, ki ga vzdržujejo Evropska centralna banka (ECB) in nacionalne centralne banke Eurosistema.",
        "Namen teh strani je omogočiti razumevanje, uporabo in primerjavo statističnih podatkov o euroobmočju in posameznih državah. Statistični podatki so predstavljeni vizualno, uporabljeni so uporabniku prijazni izrazi, na voljo pa so v vseh uradnih jezikih EU.",
        "Ena od glavnih odlik tega spletnega mesta je gumb »posreduj/vgradi«, ki uporabnikom omogoča, da statistične podatke enostavno posredujejo naprej prek e-pošte ali družbenih omrežij oziroma da grafe vgradijo na svojo spletno stran. Funkcija »vgradi« je lahko še posebno koristna za elektronske informativne medije in časopise. Zato ste vabljeni, da to orodje posredujete naprej ali ga dodate na svojo spletno stran.",
        "Sklop predstavljenih statističnih podatkov je javno dostopen v podatkovnih zbirkah ECB, nacionalnih centralnih bank in Eurostata, njihov ogled pa je možen z osebnim računalnikom, tablico ali mobilno napravo. Prikazan je osnovni sklop uradnih statističnih podatkov, ki se bo na podlagi povpraševanja postopno dopolnjeval.",
        "To je novo spletno mesto. Veseli bomo vašega odziva po e-pošti <a href=\"mailto:statistics@ecb.europa.eu\">statistics@ecb.europa.eu</a>."
    ],
    "aboutRelatedPublication": "Sorodne publikacije in video",
    "about_01": "<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">Kako vstaviti graf v spletno stran</a><br /><a href=\"https://www.ecb.europa.eu/pub/pdf/other/statistics_a_brief_overview_2014.en.pdf\">»ECB statistics: a brief overview«</a>",
    "about_02": "Sporočila za javnost o statistiki",
    "about_03": "Video »Zanesljiv vir uradnih evropskih statistik«",
    "about_04": "»ECB Statistics Paper Series«",
    "about_05": "Serija statističnih zvezkov (Statistics Paper Series) zajema metodološka in konceptualna vprašanja v zvezi s centralnobančno statistiko, novimi statističnimi temami in tehnikami. Namen objavljanja serije statističnih zvezkov je spodbuditi razpravo in prispevati k informiranju mednarodne statistične skupnosti o prizadevanjih za izboljšanje metodoloških standardov s ciljem, da bi pridobili bolj primerljive in bolj kakovostne statistične podatke iz vseh gospodarskih področij in držav.",
    "about_06": "Statistični podatki euroobmočja in nacionalni statistični podatki iz statističnega skladišča (Statistical Data Warehouse)",
    "about_07": "Eurosistem",
    "about_09": "Namen teh spletnih strani je izboljšati razumevanje in dostopnost statističnih podatkov. Temelji na funkcionalnostih, ki jih je razvil in jih uporablja OECD. Glej <a href=\"http://www.compareyourcountry.org/\" target=\"_blank\">primerjaj svojo državo</a>. Druge organizacije, ki se ukvarjajo s statistiko, so tudi vabljene, da se pridružijo sodelovalnemu modelu.",
    "about_10": "Izjava o omejitvi odgovornosti",
    "about_11": "Osebi, ki prejme primerek dela in povezano dokumentacijo (tj. »programska oprema«), se brezplačno izda dovoljenje, da s programsko opremo upravlja brez omejitev, kar vključuje pravico do uporabe, razmnoževanja, spreminjanja, združevanja, objavljanja, distribucije, podeljevanja podlicenc oziroma prodaje primerkov programske opreme, in da te pravice dodeli tudi osebam, katerim posreduje programsko opremo, pri čemer se upoštevajo naslednji pogoji.<br />Programska oprema je zagotovljena »kot je« ter brez kakršnegakoli jamstva.<br />Avtorji in imetniki avtorskih pravic niso nikakor odgovorni za odškodninske ali ostale zahtevke, ki izhajajo iz izvrševanja pogodbe, nedopustnega ravnanja ali drugega pravnega temelja ter kakorkoli zadevajo programsko opremo in njeno upravljanje.<br />Programska oprema temelji na delu OECD, ki je sodelovala pri njenem razvoju. Glej tudi izjavo o omejitvi odgovornosti OECD.<br />ECB in OECD ne odgovarjata za replikacijo vsebine programske opreme ali kakršnokoli drugo obliko nadaljnje distribucije.",
    "bank_interest_rates_deposits_main": "Bančne obrestne mere",
    "banks_balance_sheet_deposits_main": "Bilanca stanja bank",
    "banks_corner_title": "Bančni kotiček",
    "competitiveness_indicators_main": "Kazalniki konkurenčnosti",
    "cookies_button": "Strinjam se",
    "cookies_details": "Podrobnosti",
    "cookies_message": "Piškotki se uporabljajo za vgrajene Twitterjeve storitve.",
    "dataLink": "http://sdw.ecb.europa.eu/",
    "downloadPage_description": "Opis",
    "downloadPage_download": "Prenos",
    "downloadPage_name": "Ime",
    "downloadPage_size": "Velikost",
    "download_area": "Prenos podatkov",
    "external_sector_main": "Tujina",
    "indicators": "Kazalniki",
    "inflation_rates_main": "Stopnja inflacije",
    "insights_download": "Prenesi podatke",
    "insights_follow": "Sledi",
    "insights_headline": "<strong>Vpogled v statistiko euroobmočja.</strong> Predstavljamo statistične podatke s kratkimi pojasnili v formatu, ki omogoča <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">enostavno izmenjavo</a>.",
    "insights_home_heading": "S klikom na sliko se vam bo odprl »vpogled v statistiko euroobmočja«.",
    "insights_next_issue": "Naslednja izdaja",
    "insights_page_title": "Vpogled v statistiko euroobmočja",
    "insights_previous_insights": "Prejšnji vpogledi",
    "insights_previous_issue": "Prejšnja izdaja",
    "insights_tab_1": "Vpogled",
    "insights_tab_2": "Pojasnila",
    "insights_tab_3": "Dodatne informacije",
    "investment_funds_assets_main": "Investicijski skladi",
    "macro_economic_indicators_main": "Makroekonomski kazalniki",
    "main_title": "Statistika euroobmočja",
    "mapSource": "Administrativne meje: © Eurostat © EuroGeographics © UN-FAO",
    "one_area": "Ena država/območje",
    "open_twitter": "S klikom si tvite oglejte v novem oknu.",
    "projects": {
        "current-account-by-main-counterparties": "Tekoči račun po glavnih nasprotnih strankah"
    },
    "securities_debt_securities_main": "Vrednostni papirji",
    "share1": "»Statistika euroobmočja« je storitev, ki jo ponujajo Evropska centralna banka (ECB) in nacionalne centralne banke (NCB) Eurosistema. To orodje lahko posredujete naprej ali pa ga vgradite na svojo spletno stran.",
    "share2": "Evropski sistem centralnih bank (ESCB) svoje statistične podatke zagotavlja brezplačno kot javno dobro visoke kakovosti, ne glede na kasnejšo komercialno ali nekomercialno uporabo.",
    "share3": "Vsi javno dostopni statistični podatki ESCB se lahko uporabljajo brezplačno pod pogojem, da je naveden vir (npr. »Vir: Statistika euroobmočja«) in da se statistični podatki (vključno z metapodatki) ne spreminjajo.",
    "share4": "ESCB sledi politiki prostega dostopa in proste ponovne uporabe javno objavljenih statističnih podatkov ob upoštevanju standardne <a href=\"https://www.ecb.europa.eu/home/disclaimer/html/index.sl.html\">izjave o omejitvi odgovornosti in avtorskih pravic</a> ECB in NCB.<br />ECB spoštuje zasebnost uporabnikov. Zbrane osebne podatke zato obdeluje samo v spodaj opisane namene in jih ne posreduje tretjim osebam za namene trženja.",
    "teaser_landing_page1": "Na tem spletnem mestu so na voljo statistični podatki euroobmočja in nacionalnih centralnih bank. Predstavljen je manjši sklop vseh razpoložljivih in <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">lahko dostopnih</a> statističnih podatkov.",
    "teaser_landing_page2": "Izberite kazalnik in primerjajte države euroobmočja.",
    "terms_link": "http://www.ecb.europa.eu/home/disclaimer/html/index.sl.html",
    "tweets_by_ecb": "Tviti @ecb",
    "two_areas": "Primerjava dveh držav/območij"
}
