{
    "aboutGeneralText": [
        "„Euroala statistika” on Euroopa Keskpanga ja eurosüsteemi riikide keskpankade ellukutsutud veebileht.",
        "Veebilehe eesmärk on hõlbustada euroala ja riikide statistika mõistmist, kasutamist ja võrdlemist. Siin esitatakse statistilisi andmeid visuaalselt, kasutajasõbralikult ning kõigis ELi ametlikes keeltes.",
        "Veebilehe üks tähtsamaid elemente on info jagamise ja lisamise nupp (Jaga/lisa infot), mis võimaldab kasutajal hõlpsasti edastada statistikat e-posti teel või jagada seda sotsiaalmeedias ning lisada graafikuid ja pildimaterjali teistele veebilehtedele. Funktsioon on eriti kasulik e-meedia väljaannetele ja ajalehtedele. Infot selle kohta võite jagada ja avaldada oma veebilehel.",
        "Avaldatud statistika on avalikkusele kättesaadav EKP, riikide keskpankade ja Eurostati andmebaasides ning andmed on vaadeldavad arvutite, tahvelarvutite ja mobiilseadmetega. Esitatud on ametliku statistika põhiandmed, millele lisatakse uusi andmeid järk-järgult vastavalt nõudlusele.",
        "Tagasisidet uue veebilehe kohta ootame e-aadressil <a href=\"mailto:statistics@ecb.europa.eu\">statistics@ecb.europa.eu</a>."
    ],
    "aboutRelatedPublication": "Asjakohased väljaanded ja videod",
    "about_01": "<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">Kuidas kasutada jooniseid</a><br />EKP statistika: lühiülevaade",
    "about_02": "Statistikat käsitlevad pressiteated",
    "about_03": "Vt videot „Euroopa ametliku statistika usaldusväärne allikas”",
    "about_04": "EKP statistikatoimetised",
    "about_05": "Statistikatoimetistes käsitletakse keskpangastatistikaga seotud metodoloogilisi küsimusi ja mõisteid ning asjakohaseid uusi teemasid ja meetodeid. Statistikatoimetiste eesmärk on ergutada arutelu ning teavitada rahvusvahelist statistikaringkonda edusammudest metoodikanõuete edendamisel, et muuta eri majandusvaldkondade ja riikide statistika paremini võrreldavaks ja parandada selle kvaliteeti.",
    "about_06": "Statistika andmeaidas kättesaadav euroala ja riikide statistika",
    "about_07": "Eurosüsteem",
    "about_09": "Käesoleva veebisaidi eesmärk on parandada statistika mõistetavust ja kättesaadavust. See põhineb OECD algatatud funktsioonidel. Vt rubriik <a href=\"http://www.compareyourcountry.org/\" target=\"_blank\">Compare your country</a>. Koostöömudeliga on oodatud ühinema ka teised statistika valdkonnas tegutsevad organisatsioonid.",
    "about_10": "Vastutuse välistamine",
    "about_11": "Käesolevaga antakse tasuta luba igale selle andmekogumi koopiat ja seonduvaid dokumendifaile („tarkvara”) valdavale isikule tarkvara piiranguteta kasutada, k.a ilma piiranguteta õigused kasutada, kopeerida, muuta, liita, avaldada, levitada, all-litsentsida ja/või müüa tarkvara koopiaid, ning lubada seda teha ka isikutel, kellele tarkvara edastatakse, järgmistel tingimustel.<br />Tarkvara antakse kasutusse olemasoleval kujul („nii nagu on”) ning ilma ühegi garantiita.<br />Autorid või autoriõiguste omanikud ei ole mitte mingil juhul vastutavad ühegi nõude, kahju või muu kohustuse eest sõltumata sellest, kas see on põhjustatud lepingulisest või lepinguvälisest tegevusest või tekkinud muul viisil seotuna tarkvaraga või tarkvara kasutamisega või muudel tarkvaraga seotud asjaoludel.<br />Tarkvara on välja töötatud koostöös OECDga. Vt <a href=\"http://www.oecd.org/termsandconditions/\">OECD vastutust piirav klausel</a><br />EKP/OECD ei vastuta tarkvara sisu reprodutseerimise ega ühelgi muul viisil edasilevitamise eest.",
    "bank_interest_rates_deposits_main": "Pankade intressimäärad",
    "banks_balance_sheet_deposits_main": "Pankade bilanss",
    "banks_corner_title": "Pankadele",
    "competitiveness_indicators_main": "Konkurentsinäitajad",
    "cookies_button": "Sain aru",
    "cookies_details": "Lisateave",
    "cookies_message": "Twitteri teenuste kasutamisega kaasnevad küpsised.",
    "dataLink": "http://sdw.ecb.europa.eu/",
    "downloadPage_description": "Kirjeldus",
    "downloadPage_download": "Allalaadimiseks",
    "downloadPage_name": "Nimi",
    "downloadPage_size": "Maht",
    "download_area": "Materjalid allalaadimiseks",
    "external_sector_main": "Välissektor",
    "indicators": "Näitajad",
    "inflation_rates_main": "Inflatsioonimäärad",
    "insights_download": "Laadi andmed",
    "insights_follow": "Jälgi",
    "insights_headline": "Ülevaade euroala statistikast. <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">Hõlpsalt jagatavad</a> lühiülevaated.",
    "insights_home_heading": "Klikka pildil, et vaadata ülevaadet euroala statistikast.",
    "insights_next_issue": "Järgmine väljaanne",
    "insights_page_title": "Ülevaade euroala statistikast",
    "insights_previous_insights": "Eelmised ülevaated",
    "insights_previous_issue": "Eelmine väljaanne",
    "insights_tab_1": "Ülevaated",
    "insights_tab_2": "Selgitus",
    "insights_tab_3": "Viited",
    "investment_funds_assets_main": "Investeerimisfondid",
    "macro_economic_indicators_main": "Makromajanduslikud näitajad",
    "main_title": "Euroala statistika",
    "mapSource": "Halduspiirid: © Eurostat © EuroGeographics © UN-FAO",
    "one_area": "Üks piirkond",
    "open_twitter": "Vaata säutse uues aknas",
    "projects": {
        "current-account-by-main-counterparties": "Jooksevkonto (peamiste vastaspoolte järgi)"
    },
    "securities_debt_securities_main": "Väärtpaberid",
    "share1": "Euroala statistika teenust pakuvad Euroopa Keskpank ja eurosüsteemi riikide keskpangad. Infot selle kohta võite jagada ja avaldada oma veebilehel.",
    "share2": "Euroopa Keskpank on kohustunud avaldama kõrgekvaliteedilist statistikat tasuta ühishüvena olenemata sellest, et seda võidakse edaspidi kasutada nii ärilistel kui ka mitteärilistel eesmärkidel.",
    "share3": "Avalikult kättesaadavat EKPSi statistikat võib taaskasutada, kui viidatakse algallikale (nt „Allikas: euroala statistika”) ning statistilisi andmeid (sh metaandmed) ei muudeta.",
    "share4": "EKPS võimaldab tasuta juurdepääsu oma avalikustatud statistikale ning lubab seda tasuta taaskasutada kooskõlas EKP ja riikide keskpankade <a href=\"https://www.ecb.europa.eu/home/disclaimer/html/index.et.html\">vastutust piiravate klauslite ja autoriõiguse klauslitega</a>.<br />EKP kohustub kaitsma kasutajaandmete puutumatust. EKP kasutab isikuandmeid üksnes <a href=\"https://www.ecb.europa.eu/home/data-protection/html/index.et.html\">isikuandmete kaitse põhimõtetes</a> kirjeldatud otstarbeks ning ei edasta neid turunduse eesmärkidel.",
    "teaser_landing_page1": "Käesoleval veebilehel avaldatakse euroala ja riikide keskpankade statistikat ning kättesaadava ja <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">hõlpsalt jagatava</a> statistika alajaotusi.",
    "teaser_landing_page2": "Vali näitaja ja võrdle euroala riikide vastavaid näitajaid.",
    "terms_link": "http://www.ecb.europa.eu/home/disclaimer/html/index.et.html",
    "tweets_by_ecb": "Twitter @ecb",
    "two_areas": "Võrdle kaht piirkonda"
}
