{
    "aboutGeneralText": [
        "“Euro area statistics” is a website provided by the European Central Bank (ECB) and the national central banks (NCBs) of the Eurosystem.",
        "The site aims to facilitate the understanding, use and comparison of euro area and national statistics. It presents the statistics visually, uses user-friendly terms and is available in all official EU languages.",
        "Users of “Euro area statistics” can easily download statistics or share them by embedding the graphics into other websites, via e-mail or social media. The embed functionality may be useful for electronic news media and newspapers. You are therefore invited to share this tool or to embed it into your website.",
        "The set of statistics presented is publicly available in databases at the ECB, NCBs and Eurostat, and can be viewed using PCs, tablets and mobile devices. It constitutes a core set of official statistics which will be gradually extended on the basis of demand.",
        "This website is new. Your feedback is welcome via <a href=\"mailto:statistics@ecb.europa.eu\">statistics@ecb.europa.eu</a>."
    ],
    "aboutRelatedPublication": "Related publications and video",
    "about_01": "<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">How to re-use the graphs</a><br /><a href=\"https://www.ecb.europa.eu/pub/pdf/other/statistics_a_brief_overview_2014.en.pdf\">ECB statistics: a brief overview</a>",
    "about_02": "Statistics press releases",
    "about_03": "See the video entitled “Statistics - news you can use”",
    "about_04": "ECB Statistics Paper Series",
    "about_05": "The Statistics Paper Series (SPS) covers methodological and conceptual issues related to central banking statistics, new statistical topics and techniques. The Statistics Paper Series is published to stimulate discussion and to contribute to informing the international statistics community about work on improving methodological standards, with the goal of ultimately attaining more comparable and higher-quality statistics from all economic areas and countries.",
    "about_06": "Euro area and national statistics as available from the Statistical Data Warehouse",
    "about_07": "The Eurosystem",
    "about_09": "This site aims to improve the understanding and accessibility of statistics. It is built on functionalities initiated at and shared with the OECD. See <a href=\"http://www.compareyourcountry.org/\" target=\"_blank\">Compare your country</a>. Other organisations engaged in statistics are welcome to join this collaborative model.",
    "about_10": "Disclaimer",
    "about_11": "Permission is hereby granted, free of charge, to any person obtaining a copy of the work and associated documentation files (the \"Software\"), to deal in the Software without restriction, including without limitation the rights to use, copy, modify, merge, publish, distribute, sublicense, and/or sell copies of the Software, and to permit persons to whom the Software is furnished to do so, subject to the following conditions<br />The software is provided \"as is\", without warranty of any kind.<br />In no event shall the authors or copyright holders be liable for any claim, damages or other liability, whether in an action of contract, tort or otherwise, arising from, out of or in connection with the software or the use or other dealings in the software.<br />The Software is built upon and together with the OECD. See also <a href=\"http://www.oecd.org/termsandconditions/\" target=\"_blank\">OECD Disclaimer</a>.<br />The ECB/OECD does not take responsibility for any replication of the content of the Software, or any other form of redistribution.",
    "bank_interest_rates_deposits_main": "Bank interest rates",
    "banks_balance_sheet_deposits_main": "Banks balance sheet",
    "banks_corner_title": "Banks' Corner",
    "competitiveness_indicators_main": "Competitiveness indicators",
    "cookies_button": "Got it!",
    "cookies_details": "Details",
    "cookies_message": "Cookies are used by embedding Twitter's services.",
    "dataLink": "http://sdw.ecb.europa.eu/",
    "downloadPage_description": "Description",
    "downloadPage_download": "Download",
    "downloadPage_name": "Name",
    "downloadPage_size": "Size",
    "download_area": "Download area",
    "external_sector_main": "External sector",
    "indicators": "Indicators",
    "inflation_rates_main": "Inflation rates",
    "insights_download": "Download data",
    "insights_follow": "Follow",
    "insights_headline": "<strong>Insights into euro area statistics.</strong> Presenting statistics with short explanations, in an <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">easy-to-share</a> format",
    "insights_home_heading": "\"Insights\" into euro area statistics, click on the graphic to access",
    "insights_next_issue": "Next Issue",
    "insights_page_title": "Insights into euro area statistics",
    "insights_previous_insights": "Previous Insights",
    "insights_previous_issue": "Previous Issue",
    "insights_tab_1": "Insights",
    "insights_tab_2": "Explanation",
    "insights_tab_3": "References",
    "investment_funds_assets_main": "Investment funds",
    "macro_economic_indicators_main": "Macroeconomic indicators",
    "main_title": "Euro area statistics",
    "mapSource": "© Eurostat © EuroGeographics © UN-FAO for administrative boundaries",
    "one_area": "For one area",
    "open_twitter": "Click to view tweets in a new window",
    "projects": {
        "current-account-by-main-counterparties": "Current account by main counterparties"
    },
    "securities_debt_securities_main": "Securities",
    "share1": "\"Euro area statistics\" is a service provided by the European Central Bank (ECB) and the National Central Banks (NCBs) of the Eurosystem. You are invited to share this tool or to embed it into your website.",
    "share2": "The European System of Central Banks (ESCB) is committed to providing its statistics free of charge as a public good of high quality irrespective of any subsequent commercial or non-commercial use.",
    "share3": "All publicly available ESCB statistics may be reused free of charge on the condition that the source is quoted (e.g. “Source: euro area statistics”) and that the statistics (including metadata) are not modified.",
    "share4": "The ESCB subscribes to a policy of free access and free reuse regarding its publicly released statistics, subject to the standard ECB and NCBs <a href=\"http://www.ecb.europa.eu/home/disclaimer/html/index.en.html\" target=\"_blank\">\"disclaimer &amp; copyright\"</a>.<br />The ECB is committed to user privacy. It only processes your personal data for the purposes described in the <a href=\"https://www.ecb.europa.eu/home/data-protection/html/index.en.html\" target=\"_blank\">privacy statement</a>; it does not divulge them for marketing purposes.",
    "teaser_landing_page1": "This website is about euro area and national central bank statistics, and presents a sub-set of available and <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">easily shared</a> statistics.",
    "teaser_landing_page2": "Select your indicator and compare the euro area countries.",
    "terms_link": "http://www.ecb.europa.eu/home/disclaimer/html/index.en.html",
    "tweets_by_ecb": "Tweets by @ecb",
    "two_areas": "Compare two areas"
}
