{
    "aboutGeneralText": [
        "Il sito “Statistiche dell’area dell’euro” è stato predisposto dalla Banca centrale europea (BCE) e dalle banche centrali nazionali (BCN) dell’Eurosistema al fine di agevolare la comprensione, l’utilizzo e il confronto delle statistiche nazionali e dell’area dell’euro.",
        "Disponibile in tutte le lingue ufficiali dell’UE, il sito presenta i dati in forma grafica ed espone le informazioni con chiarezza.",
        "Gli utenti possono facilmente scaricare le statistiche o condividerle integrando i grafici in altri siti, via e-mail o social media. La funzione di integrazione può risultare utile per i mezzi di informazione e i quotidiani elettronici. Invitiamo quindi a condividere questo strumento o ad aggiungerlo al proprio sito Internet.",
        "Le statistiche qui riportate, disponibili al pubblico nelle banche dati della BCE, delle BCN e dell’Eurostat, possono essere consultate tramite computer, tablet e dispositivi mobili. Costituiscono un nucleo essenziale di rilevazioni ufficiali che sarà gradualmente ampliato in funzione della domanda.",
        "Questo è un nuovo sito Internet. Eventuali suggerimenti possono essere inviati all’indirizzo <a href=\"mailto:statistics@ecb.europa.eu\">statistics@ecb.europa.eu</a>."
    ],
    "aboutRelatedPublication": "Pubblicazioni e video",
    "about_01": "<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">Come riutilizzare i grafici</a><br /><a href=\"https://www.ecb.europa.eu/pub/pdf/other/statistics_a_brief_overview_2014.en.pdf\">Statistiche della BCE: quadro di insieme</a>",
    "about_02": "Comunicati stampa di statistica",
    "about_03": "Guarda il video “Statistics - news you can use”",
    "about_04": "“ECB Statistics Paper Series”",
    "about_05": "La Statistics Paper Series (SPS) tratta problematiche metodologiche e concettuali connesse con le statistiche di banca centrale e con le nuove tematiche e tecniche statistiche. La collana è pubblicata con l’intento di stimolare il dibattito e contribuire a informare la comunità statistica internazionale sui lavori intrapresi per migliorare gli standard metodologici, con il fine ultimo di ottenere statistiche maggiormente comparabili e di qualità più elevata da tutti i settori economici e i paesi.",
    "about_06": "Statistiche nazionali e dell’area dell’euro disponibili nello Statistical Data Warehouse",
    "about_07": "Eurosistema",
    "about_09": "Questo sito ha lo scopo di migliorare la comprensione e l’accessibilità delle statistiche. Si basa su funzionalità introdotte dall’OCSE e condivise con quest’ultima (cfr. <a href=\"http://www.compareyourcountry.org/\" target=\"_blank\">Compare your country</a>) ed è aperto alla collaborazione con altre organizzazioni attive in campo statistico.",
    "about_10": "Clausola di esclusione della responsabilità",
    "about_11": "Si concede gratuitamente l’autorizzazione a chiunque ottenga copia del programma e dei file di documentazione associati (il “software”) a effettuare operazioni con il software senza restrizioni, ivi compreso, senza limitazioni, il diritto di utilizzare, copiare, modificare, unire, pubblicare, distribuire, concedere in sub-licenza e/o vendere copie del software e di consentire a coloro ai quali il software è fornito di fare altrettanto, purché siano rispettate le seguenti condizioni.<br />Il software viene fornito “così com’è” senza garanzie di alcun tipo.<br />Gli autori o i titolari del copyright non rispondono in alcun caso di eventuali reclami, danni o altre responsabilità derivanti da contratto, illecito o altro fatto che siano attribuibili o connessi al software o al suo utilizzo o ad altre operazioni con il software.<br />Il software è sviluppato in collaborazione con l’OCSE (cfr. anche la <a href=\"http://www.oecd.org/termsandconditions/\">clausola di esclusione della responsabilità dell’OCSE</a>).<br />La BCE / l’OCSE declinano ogni responsabilità per eventuali riproduzioni del contenuto del software o per qualsiasi altra forma di ridistribuzione.",
    "bank_interest_rates_deposits_main": "Tassi di interesse bancari",
    "banks_balance_sheet_deposits_main": "Bilancio delle banche",
    "banks_corner_title": "Spazio banche",
    "competitiveness_indicators_main": "Indicatori di competitività",
    "cookies_button": "Capito!",
    "cookies_details": "Informazioni",
    "cookies_message": "Si segnala l’uso di cookie connesso all’integrazione di servizi Twitter.",
    "dataLink": "http://sdw.ecb.europa.eu/",
    "downloadPage_description": "Descrizione",
    "downloadPage_download": "Scarica",
    "downloadPage_name": "Nome",
    "downloadPage_size": "Dimensioni",
    "download_area": "Scarica statistiche",
    "external_sector_main": "Settore esterno",
    "indicators": "Indicatori",
    "inflation_rates_main": "Tassi di inflazione",
    "insights_download": "Scarica dati",
    "insights_follow": "Seguici",
    "insights_headline": "<strong>Uno sguardo alle statistiche dell’area dell’euro<br /></strong>Vi presentiamo i dati con brevi spiegazioni, in un formato <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">facile da condividere</a>.",
    "insights_home_heading": "“Uno sguardo alle statistiche dell’area dell’euro”: clicca sull’immagine per accedere",
    "insights_next_issue": "Edizione successiva",
    "insights_page_title": "Uno sguardo alle statistiche dell’area dell’euro",
    "insights_previous_insights": "Tutte le edizioni di “Uno sguardo alle statistiche”",
    "insights_previous_issue": "Edizione precedente",
    "insights_tab_1": "Uno sguardo alle statistiche",
    "insights_tab_2": "Spiegazioni",
    "insights_tab_3": "Riferimenti",
    "investment_funds_assets_main": "Fondi di investimento",
    "macro_economic_indicators_main": "Indicatori macroeconomici",
    "main_title": "Statistiche dell’area dell’euro",
    "mapSource": "© Eurostat © EuroGeographics © UN-FAO per i confini amministrativi",
    "one_area": "Per un paese",
    "open_twitter": "Clicca per vedere i tweet in una nuova finestra",
    "projects": {
        "current-account-by-main-counterparties": "Conto corrente per principali controparti"
    },
    "securities_debt_securities_main": "Titoli",
    "share1": "Il sito “Statistiche dell’area dell’euro” è un servizio fornito dalla Banca centrale europea (BCE) e dalle banche centrali nazionali (BCN) dell’Eurosistema. Condividi questo strumento o integralo nel tuo sito Internet.",
    "share2": "Il Sistema europeo di banche centrali (SEBC) si adopera per rendere disponibili le proprie statistiche a titolo gratuito, quale servizio pubblico di elevata qualità, indipendentemente da un successivo utilizzo a fini commerciali o non commerciali.",
    "share3": "Tutte le statistiche del SEBC pubblicamente disponibili possono essere utilizzate a titolo gratuito a condizione che venga citata la fonte (ad es. “Fonte: statistiche dell’area dell’euro”) e che i dati, compresi i metadati, non vengano modificati.",
    "share4": "Il SEBC adotta una politica di libero accesso e riutilizzo delle statistiche che diffonde pubblicamente, purché siano rispettati <a href=\"http://www.ecb.europa.eu/home/disclaimer/html/index.it.html\">la clausola di esclusione della responsabilità e il diritto d’autore</a> della BCE e delle BCN.<br />La BCE si impegna a salvaguardare la privacy degli utenti, trattando i dati personali unicamente per le finalità indicate nell’<a href=\"https://www.ecb.europa.eu/home/data-protection/html/index.it.html\">informativa sulla privacy</a> e non divulgandoli per scopi commerciali.",
    "teaser_landing_page1": "Questo sito, dedicato alle statistiche dell’area dell’euro e delle banche centrali nazionali, presenta un sottoinsieme di dati disponibili e <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">facili da condividere</a>.",
    "teaser_landing_page2": "Seleziona un indicatore e confronta i paesi dell’area dell’euro.",
    "terms_link": "http://www.ecb.europa.eu/home/disclaimer/html/index.it.html",
    "tweets_by_ecb": "Tweet da @ecb",
    "two_areas": "Confronta due paesi"
}
