{
    "aboutGeneralText": [
        "“Statistieken van het eurogebied” is een door de Europese Centrale Bank (ECB) en de nationale centrale banken van het Eurosysteem aangeboden website.",
        "De site beoogt het begrijpen, gebruiken en vergelijken van statistieken over het eurogebied en nationale statistieken gemakkelijker te maken. De statistieken worden visueel gepresenteerd, er wordt gebruikersvriendelijke terminologie gebruikt, en de website is beschikbaar in alle officiële talen van de EU.",
        "Gebruikers van \"Statistieken van het eurogebied\" kunnen de statistieken gemakkelijk downloaden en delen via e-mail of sociale media, of de grafieken in andere websites integreren. De integreerfunctie kan met name nuttig zijn voor elektronische nieuwsmedia en kranten. We nodigen u daarom uit deze tool te delen of in uw website te integreren.",
        "De gepresenteerde statistieken zijn voor iedereen toegankelijk in databestanden bij de ECB, de nationale centrale banken en Eurostat, en kunnen worden bekeken op pc's, tablets en mobiele apparatuur. Ze vormen een kernset van officiële statistieken die op basis van vraag geleidelijk zal worden uitgebreid.",
        "Deze website is nieuw. Wij stellen uw feedback zeer op prijs via <a href=\"mailto:statistics@ecb.europa.eu\">statistics@ecb.europa.eu</a>."
    ],
    "aboutRelatedPublication": "Hiermee samenhangende publicaties en beeldmateriaal",
    "about_01": "<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">Hoe u de grafieken kunt (her)gebruiken</a><br /><a href=\"https://www.ecb.europa.eu/pub/pdf/other/statistics_a_brief_overview_2014.en.pdf\">ECB-statistieken, een kort overzicht</a>",
    "about_02": "Statistische persberichten",
    "about_03": "Zie de video \"Statistics – news you can use\"",
    "about_04": "“ECB Statistics Paper Series”",
    "about_05": "In de reeks \"Statistics Paper Series\" (SPS) komen methodologische en conceptuele kwesties aan bod als centralebankstatistieken en nieuwe statistische onderwerpen en technieken. De reeks wordt uitgegeven om de discussie te bevorderen en de internationale statistische wereld te informeren over het werk dat wordt gedaan om de methodologische standaarden te verbeteren en zo uiteindelijk betere en beter vergelijkbare statistieken van alle economische regio's en landen te verkrijgen.",
    "about_06": "Statistieken, van het eurogebied en nationaal, uit het Statistical Data Warehouse",
    "about_07": "Het Eurosysteem",
    "about_09": "Deze site streeft ernaar het begrip en de toegankelijkheid van statistieken te verbeteren. De site werkt met functionaliteiten die geïnitieerd zijn door en gedeeld worden met de OESO. Zie <a href=\"http://www.compareyourcountry.org/\" target=\"_blank\">Compare your country</a>. Andere organisaties die zich bezighouden met statistieken zijn van harte welkom zich bij dit samenwerkingsmodel aan te sluiten.",
    "about_10": "Disclaimer",
    "about_11": "Hierbij wordt aan een ieder die een exemplaar van het werk en de daarmee samenhangende documentatiebestanden (de \"software\") verkrijgt, kosteloos toestemming gegeven om deze software zonder beperking te gebruiken, met inbegrip van het onbeperkte recht exemplaren van de software te gebruiken, te kopiëren, te wijzigen, samen te voegen, te publiceren, te verspreiden, te onderlicentiëren, en/of te verkopen, en personen aan wie de software wordt verstrekt toe te staan dit alles te doen, afhankelijk van de volgende voorwaarden.<br />De software wordt verstrekt \"zoals die is\" (voetstoots), zonder garantie van enige aard.<br />In geen geval zijn de auteurs of auteursrechthebbenden aansprakelijk voor enige vordering, schadevergoeding of andere aansprakelijkheid (of deze zich nu voordoet bij de vervulling van een contract, een onrechtmatigheid of anderszins), die voortvloeit uit of in verband met de software of het gebruik van of andere handelingen met de software.<br />De software wordt gebouwd op basis van en samen met de OESO. Zie ook de <a href=\"http://www.oecd.org/termsandconditions/\" target=\"_blank\">disclaimer van de OESO</a>.<br />De ECB en OESO nemen geen verantwoordelijkheid voor enige reproductie van de inhoud van de software, of voor enige andere vorm van herverspreiding.",
    "bank_interest_rates_deposits_main": "Bancaire rentetarieven",
    "banks_balance_sheet_deposits_main": "Balans banken",
    "banks_corner_title": "Bankenhoek",
    "competitiveness_indicators_main": "Concurrentievermogenindicatoren",
    "cookies_button": "Begrepen!",
    "cookies_details": "Nadere informatie",
    "cookies_message": "Cookies worden gebruikt door de embedding van Twitter-diensten.",
    "dataLink": "http://sdw.ecb.europa.eu/",
    "downloadPage_description": "Beschrijving",
    "downloadPage_download": "Download",
    "downloadPage_name": "Naam",
    "downloadPage_size": "Omvang",
    "download_area": "Downloadgedeelte",
    "external_sector_main": "Externe sector",
    "indicators": "Indicatoren",
    "inflation_rates_main": "Inflatie",
    "insights_download": "Download gegevens",
    "insights_follow": "Volg",
    "insights_headline": "<strong>Inzicht in de statistieken van het eurogebied. </strong>Statistieken met korte uitleg, in <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">gemakkelijk uitwisselbaar</a> format",
    "insights_home_heading": "Inzicht in de statistieken van het eurogebied, klik op de afbeelding voor toegang",
    "insights_next_issue": "Volgende uitgave",
    "insights_page_title": "Inzicht in de statistieken van het eurogebied",
    "insights_previous_insights": "Vorig Inzicht",
    "insights_previous_issue": "Vorige uitgave",
    "insights_tab_1": "Inzicht",
    "insights_tab_2": "Uitleg",
    "insights_tab_3": "Verwijzingen",
    "investment_funds_assets_main": "Beleggingsfondsen",
    "macro_economic_indicators_main": "Macro-economische indicatoren",
    "main_title": "Statistieken van het eurogebied",
    "mapSource": "© Eurostat © EuroGeographics © UN-FAO voor bestuurlijke grenzen",
    "one_area": "Voor één gebied",
    "open_twitter": "Klik om de tweets in een nieuw venster te bekijken",
    "projects": {
        "current-account-by-main-counterparties": "Lopende rekening naar belangrijkste tegenpartijen"
    },
    "securities_debt_securities_main": "Waardepapieren",
    "share1": "\"Statistieken van het eurogebied\" is een dienst die wordt aangeboden door de Europese Centrale Bank (ECB) en de nationale centrale banken (NCB's) van het Eurosysteem. Wij nodigen u uit deze tool te delen of in uw website te integreren.",
    "share2": "Het Europees Stelsel van Centrale Banken (ESCB) verplicht zich zijn statistieken, die een hoogwaardig publiek goed vormen, gratis ter beschikking te stellen, ongeacht het al dan niet commerciële gebruik dat er vervolgens van wordt gemaakt.",
    "share3": "Alle openbare ESCB-statistieken mogen gratis worden hergebruikt mits de bron wordt vermeld (bv. \"bron: statistieken van het eurogebied\") en de statistieken (inclusief metadata) niet worden gewijzigd.",
    "share4": "Wat betreft haar openbare statistieken volgt het ESCB een beleid van gratis toegang en gratis (her)gebruik. Wel zijn daarop de standaard <a href=\"http://www.ecb.europa.eu/home/disclaimer/html/index.nl.html\" target=\"_blank\">disclaimer en auteursrecht</a>bepalingen van de ECB en de nationale centrale banken van toepassing. De ECB hecht zeer aan de privacy van de gebruiker. De ECB verwerkt daarom alleen uw persoonsgegevens voor de in de <a href=\"https://www.ecb.europa.eu/home/data-protection/html/index.en.html\" target=\"_blank\">privacyverklaring</a> omschreven doeleinden: zij geeft deze niet door voor marketingdoeleinden.",
    "teaser_landing_page1": "Deze website bevat statistieken van het eurogebied en de nationale centrale banken; ze vormen een deelverzameling van de beschikbare en <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">makkelijk deelbare</a> statistieken",
    "teaser_landing_page2": "Kies een indicator en vergelijk de eurolanden met elkaar",
    "terms_link": "http://www.ecb.europa.eu/home/disclaimer/html/index.nl.html",
    "tweets_by_ecb": "Tweets van @ecb",
    "two_areas": "Twee gebieden vergelijken"
}
