{
    "aboutGeneralText": [
        "„Statisticile zonei euro” este un website pus la dispoziție de Banca Centrală Europeană (BCE) și băncile centrale naționale (BCN) din Eurosistem.",
        "Scopul acestui website este de a facilita înțelegerea, utilizarea și compararea statisticilor zonei euro și a celor naționale. Website-ul oferă o prezentare vizuală a statisticilor, folosește termeni ușor de înțeles de către utilizatori și este disponibil în toate limbile oficiale ale UE.",
        "Utilizatorii website-ului pot descărca sau partaja cu ușurință statisticile prin integrarea graficelor în alte website-uri, prin trimiterea acestora prin e-mail ori prin intermediul platformelor de comunicare socială. Funcția de integrare poate fi utilă în special mijloacelor electronice de informare și ziarelor electronice. Prin urmare, sunteți invitați să partajați acest instrument sau să îl adăugați pe website-ul dumneavoastră.",
        "Setul de statistici prezentat este disponibil publicului în bazele de date ale BCE, BCN și Eurostat și poate fi accesat cu ajutorul calculatoarelor, al tabletelor și al dispozitivelor mobile. Acesta constituie un set de bază de statistici oficiale, care, în funcție de cerere, va fi extins treptat.",
        "Acest website este nou. Sugestiile dumneavoastră sunt binevenite. Ni le puteți transmite la adresa: <a href=\"mailto:statistics@ecb.europa.eu\">statistics@ecb.europa.eu</a>."
    ],
    "aboutRelatedPublication": "Publicații și materiale video conexe",
    "about_01": "<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">Cum pot fi reutilizate graficele</a><br /><em><a href=\"https://www.ecb.europa.eu/pub/pdf/other/statistics_a_brief_overview_2014.en.pdf\">ECB statistics: a brief overview</a><br /></em>",
    "about_02": "Comunicate de presă pe teme statistice",
    "about_03": "A se vedea filmul intitulat „Statistics - news you can use”",
    "about_04": "Seria caietelor de studii statistice (<em>Statistics Paper Series</em>) a BCE",
    "about_05": "Seria caietelor de studii statistice (<em>Statistics Paper Series</em> – SPS) abordează aspecte metodologice și conceptuale legate de statisticile privind activitatea de bancă centrală, precum și noi teme și tehnici statistice. Această serie vizează să încurajeze dezbaterile și să contribuie la informarea comunității statistice internaționale cu privire la activitatea desfășurată pentru ameliorarea standardelor metodologice, cu scopul ultim de a obține statistici cu un grad de comparabilitate mai ridicat și de o calitate mai bună din partea tuturor țărilor și zonelor economice.",
    "about_06": "Statistici ale zonei euro și statistici naționale puse la dispoziție de <em>Statistical Data Warehouse</em>",
    "about_07": "Eurosistemul",
    "about_09": "Scopul acestui website este îmbunătățirea înțelegerii și accesibilității statisticilor. Website-ul are la bază funcționalităţi inițiate la OCDE și partajate cu aceasta. A se vedea <a href=\"http://www.compareyourcountry.org/\" target=\"_blank\">Compare your country</a>. Și alte organizații implicate în elaborarea de statistici sunt binevenite să adere la acest model colaborativ.",
    "about_10": "Aviz juridic",
    "about_11": "Prin prezentul aviz juridic, se acordă gratuit tuturor persoanelor care obțin o copie a programului și a fișierelor de documentație asociate („software-ul”) permisiunea de a utiliza software-ul fără restricții, inclusiv, fără limitări, dreptul de a utiliza, a copia, a modifica, a uni, a publica, a distribui, a sublicenția și/sau a vinde copii ale software-ului, precum și de a permite persoanelor cărora le este furnizat software-ul să procedeze în același mod, sub rezerva condițiilor indicate în continuare.<br />Software-ul este furnizat „ca atare”, fără niciun fel de garanție.<br />Autorii sau titularii drepturilor de autor sunt exonerați, în orice situație, de răspundere pentru orice reclamații, pagube sau alte obligații, pe bază contractuală, delictuală sau de altă natură, care derivă din sau sunt în legătură cu software-ul, utilizarea acestuia sau alte activități legate de software.<br />Software-ul se bazează pe contribuția OCDE și este elaborat în colaborare cu aceasta. A se vedea, de asemenea, <a href=\"http://www.oecd.org/termsandconditions/\" target=\"_blank\">OECD Disclaimer</a> (Avizul juridic al OCDE).<br />BCE/OCDE nu își asumă niciun fel de răspundere pentru reproducerea conținutului software-ului sau pentru orice altă formă de redistribuire a acestuia.",
    "bank_interest_rates_deposits_main": "Ratele dobânzilor bancare",
    "banks_balance_sheet_deposits_main": "Bilanțurile băncilor",
    "banks_corner_title": "Colțul băncilor",
    "competitiveness_indicators_main": "Indicatorii de competitivitate",
    "cookies_button": "Am înțeles!",
    "cookies_details": "Detalii",
    "cookies_message": "Integrarea serviciilor Twitter generează utilizarea de module <em>cookie</em>.",
    "dataLink": "http://sdw.ecb.europa.eu/",
    "downloadPage_description": "Descriere",
    "downloadPage_download": "Descărcare",
    "downloadPage_name": "Denumire",
    "downloadPage_size": "Dimensiune",
    "download_area": "Zonă de descărcare de date",
    "external_sector_main": "Sector extern",
    "indicators": "Indicatori",
    "inflation_rates_main": "Ratele inflației",
    "insights_download": "Descărcare date",
    "insights_follow": "Urmărire",
    "insights_headline": "<strong>Informații referitoare la statisticile zonei euro.</strong> Scurte explicații privind statisticile, într-un format <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">ușor de partajat</a>",
    "insights_home_heading": "„Informații referitoare la statisticile zonei euro”, faceți clic pe grafic pentru a accesa<strong> </strong>",
    "insights_next_issue": "Ediția următoare",
    "insights_page_title": "Informații referitoare la statisticile zonei euro",
    "insights_previous_insights": "Informații anterioare",
    "insights_previous_issue": "Ediția anterioară",
    "insights_tab_1": "Informații",
    "insights_tab_2": "Explicații",
    "insights_tab_3": "Referințe",
    "investment_funds_assets_main": "Fonduri de investiții",
    "macro_economic_indicators_main": "Indicatori macroeconomici",
    "main_title": "Statisticile zonei euro",
    "mapSource": "© Eurostat © EuroGeographics © ONU-FAO pentru liniile de demarcație administrative",
    "one_area": "Pentru o zonă",
    "open_twitter": "Clic pentru a vedea într-o fereastră nouă mesajele postate pe Twitter",
    "projects": {
        "current-account-by-main-counterparties": "Contul curent în funcție de contrapartidele principale"
    },
    "securities_debt_securities_main": "Titluri de valoare",
    "share1": "„Statisticile zonei euro” reprezintă un serviciu oferit de Banca Centrală Europeană (BCE) și băncile centrale naționale (BCN) din Eurosistem. Sunteți invitați să partajați acest instrument sau să îl integrați în website-ul dumneavoastră.",
    "share2": "Sistemul European al Băncilor Centrale (SEBC) se angajează să ofere gratuit statistici care să reprezinte un bun public de înaltă calitate, indiferent de utilizarea ulterioară a acestora în scopuri comerciale sau necomerciale.",
    "share3": "Toate statisticile SEBC puse la dispoziția publicului pot fi reutilizate gratuit, cu condiția ca sursa să fie menționată (de exemplu, „Sursa: statistici privind zona euro”)  și ca statisticile (inclusiv metadatele) să nu fie modificate.",
    "share4": "SEBC subscrie la politica privind accesul liber și libera reutilizare a statisticilor disponibile publicului, sub rezerva respectării dispozițiilor standard din <a href=\"http://www.ecb.europa.eu/home/disclaimer/html/index.ro.html\" target=\"_blank\">avizul juridic și drepturile de autor</a> ale BCE și BCN.<br />BCE se angajează să respecte viața privată a utilizatorilor. Datele cu caracter personal sunt prelucrate numai în scopurile descrise în <a href=\"https://www.ecb.europa.eu/home/data-protection/html/index.ro.html\" target=\"_blank\">declarația privind protecția vieții private</a>, fără a fi divulgate în scopuri comerciale.",
    "teaser_landing_page1": "Acest website conține statistici ale zonei euro și ale băncilor centrale naționale și prezintă un subset de statistici disponibile și <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">ușor de partajat</a>.",
    "teaser_landing_page2": "Selectați un indicator și comparați țările din zona euro.",
    "terms_link": "http://www.ecb.europa.eu/home/disclaimer/html/index.ro.html",
    "tweets_by_ecb": "Mesajele postate pe Twitter de @ecb",
    "two_areas": "Comparați două zone"
}
