{
    "aboutGeneralText": [
        "Tilastosivusto ”Euroalueen tilastot” on Euroopan keskuspankin (EKP) ja eurojärjestelmän kansallisten keskuspankkien tuottama palvelu.",
        "Sen tarkoituksena on tuoda sekä euroalueen tilastoja että kansallisia tilastoja useampien käyttäjien saataville, tehdä niistä ymmärrettävämpiä ja helpottaa niiden vertailemista keskenään. Tilastojen ulkoasuun on kiinnitetty erityistä huomiota, tilastoja voi tarkastella kaikilla EU:n virallisilla kielillä, ja selityksissä käytetään selkeää sanastoa.",
        "Tilastopalvelu tarjoaa myös mahdollisuuden jakaa linkin palveluun sähköpostitse tai sosiaalisessa mediassa, ja tilastot voi myös linkittää omalle verkkosivulleen (”Jaa/linkitä”). Linkittämismahdollisuus on tärkeä esimerkiksi uutispalveluille ja sanomalehdille. Toivomme muidenkin käyttäjien hyödyntävän mahdollisuutta ahkerasti.",
        "Palvelua voi käyttää paitsi tietokoneella myös tabletti- tai mobiililaitteella. Julkaistut tilastot ovat vapaasti saatavilla EKP:n, kansallisten keskuspankkien ja Eurostatin tietokannoissa. Tilastopalvelua laajennetaan kysynnän mukaan. Nyt tarjolla on vasta muutamia keskeisiä virallisia tilastoja.",
        "Verkkosivusto on vielä varsin tuore. Palautetta voi lähettää osoitteeseen <a href=\"mailto:statistics@ecb.europa.eu\">statistics@ecb.europa.eu</a>."
    ],
    "aboutRelatedPublication": "Julkaisuja ja videoesitys",
    "about_01": "<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">Kaavioiden lisääminen verkkosivuille</a><br /><a href=\"https://www.ecb.europa.eu/pub/pdf/other/statistics_a_brief_overview_2014.en.pdf\">Tilastot: yleiskatsaus (englanniksi)</a>",
    "about_02": "Tilastotiedotteita",
    "about_03": "Katso video ”Tilastot: käyttökelpoista tietoa” (englanniksi)",
    "about_04": "EKP:n Statistics Paper Series -julkaisusarja",
    "about_05": "Statistics Paper Series ‑sarjan julkaisuissa tarkastellaan keskuspankkitilastoihin liittyviä menetelmiä ja käsitteitä sekä uusia tilastoaiheita ja tilastointitekniikoita. Julkaisusarjan tarkoituksena on herättää kansainvälisessä tilastoyhteisössä keskustelua ja jakaa tietoa menetelmästandardien kehittämistyön etenemisestä, jotta kaikilta talousalueilta ja kaikista maista saataisiin vertailukelpoisia ja laadukkaita tilastoja.",
    "about_06": "Statistical Data Warehousen kansalliset ja euroalueen tilastot.",
    "about_07": "Eurojärjestelmä",
    "about_09": "Verkkosivujemme tarkoituksena on tehdä tilastoista ymmärrettävämpiä ja tuoda ne useampien käyttäjien saataville. Sivuston toimintaidea on peräisin OECD:ltä. Ks. <a href=\"http://www.compareyourcountry.org/\" target=\"_blank\">Compare your country</a> (OECD). Kaikilla tilastotyötä tekevillä laitoksilla on mahdollisuus osallistua yhteistyöhön.",
    "about_10": "Vastuuvapauslauseke",
    "about_11": "Kaikille henkilöille, jotka hankkivat tämän ohjelmiston kopion ja siihen liittyvät ohjetiedostot (”ohjelmisto”), myönnetään ilmainen ohjelmiston käyttöoikeus, joka oikeuttaa tekemään ohjelmiston välityksellä kauppaa rajoituksetta, mukaan lukien oikeus käyttää, kopioida, muokata ja jaella ohjelmistoa, yhdistää ja julkaista ohjelmisto, myöntää ohjelmiston alikäyttöoikeus ja/tai myydä ohjelmiston kopioita sekä sallia henkilöiden, joille ohjelmisto on myyty tai joille on myönnetty ohjelmiston alikäyttöoikeus, tehdä samoin, seuraavin ehdoin:<br />Ohjelmisto toimitetaan sellaisenaan ilman minkäänlaista takuuta.<br />Tekijät tai tekijänoikeuden haltijat eivät ole missään olosuhteissa sopimuksen, sopimuksen ulkopuolisen vastuun tai muun perusteen nojalla vastuussa korvausvaatimuksista, vahingoista tai muista velvoitteista, jotka johtuvat ohjelmistosta tai ovat yhteydessä siihen, sen käyttöön tai siihen liittyvään toimintaan.<br />Ohjelmisto on kehitetty yhteistyössä OECD:n kanssa. Ks. myös <a href=\"http://www.oecd.org/termsandconditions/\">OECD:n vastuuvapauslauseke</a>.<br />EKP/OECD ei ota vastuuta ohjelmiston sisällön toisintamisesta eikä sisällön jakamisesta millään muullakaan tavalla.",
    "bank_interest_rates_deposits_main": "Pankkikorot",
    "banks_balance_sheet_deposits_main": "Pankkien tase",
    "banks_corner_title": "Pankeille",
    "competitiveness_indicators_main": "Kilpailukykyindikaattorit",
    "cookies_button": "Selvä!",
    "cookies_details": "Tiedot",
    "cookies_message": "Evästeitä käytetään upottamalla ne Twitterin palveluihin.",
    "dataLink": "http://sdw.ecb.europa.eu/",
    "downloadPage_description": "Kuvaus",
    "downloadPage_download": "Tiedostot",
    "downloadPage_name": "Erä",
    "downloadPage_size": "Tiedostokoko",
    "download_area": "Ladattavat tilastoaineistot",
    "external_sector_main": "Ulkoinen sektori",
    "indicators": "Indikaattorit",
    "inflation_rates_main": "Inflaatiovauhti",
    "insights_download": "Lataa tilasto",
    "insights_follow": "Seuraa",
    "insights_headline": "<strong>Täsmätietoa euroalueen tilastoista</strong> – tilastoja ja niiden lyhyitä selityksiä on myös <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">helppo jakaa</a>.",
    "insights_home_heading": "Kuvake toimii linkkinä kuhunkin täsmätieto-osioon.",
    "insights_next_issue": "Seuraava",
    "insights_page_title": "Täsmätietoa euroalueen tilastoista",
    "insights_previous_insights": "Aiemmin julkaistuja täsmätietoja",
    "insights_previous_issue": "Edellinen",
    "insights_tab_1": "Täsmätietoa",
    "insights_tab_2": "Taustaa",
    "insights_tab_3": "Viitteet",
    "investment_funds_assets_main": "Sijoitusrahastot",
    "macro_economic_indicators_main": "Makrotalouden indikaattorit",
    "main_title": "Euroalueen tilastot",
    "mapSource": "© Eurostat © EuroGeographics © UN-FAO: hallinnolliset rajat",
    "one_area": "Aluekohtaiset tiedot",
    "open_twitter": "<a href=\"https://twitter.com/ecb\" target=\"_blank\">@ecb Twitterissä (uusi ikkuna)</a>",
    "projects": {
        "current-account-by-main-counterparties": "Vaihtotase (keskeiset vastapuolet)"
    },
    "securities_debt_securities_main": "Arvopaperit",
    "share1": "Euroalueen tilastot on Euroopan keskuspankin (EKP) ja eurojärjestelmän kansallisten keskuspankkien tuottama palvelu. Jaa linkki palveluun tai linkitä tilastot omille verkkosivuillesi.",
    "share2": "Euroopan keskuspankkijärjestelmä (EKPJ) on sitoutunut tuottamaan laadukkaita tilastoja ilmaisena julkisena palveluna ja antamaan ne vapaasti sekä ei-kaupalliseen että kaupalliseen käyttöön.",
    "share3": "Kaikki julkisesti saatavilla olevat EKPJ:n tilastot ovat käytettävissä maksutta, kunhan lähde mainitaan (esim. ”Lähde: euroalueen tilastot”) eikä tilastoja tai niiden metatietoja muuteta.",
    "share4": "Julkaistut EKPJ:n tilastot ovat vapaasti saatavilla ja käytettävissä. Niihin sovelletaan EKP:n ja kansallisten keskuspankkien <a href=\"https://www.ecb.europa.eu/home/disclaimer/html/index.fi.html\">vastuuvapaus- ja tekijänoikeuslausekkeita</a>. EKP on sitoutunut suojaamaan käyttäjien yksityisyyttä. Kerättäviä henkilötietoja käytetään ainoastaan <a href=\"https://www.ecb.europa.eu/home/data-protection/html/index.fi.html\">tietosuojalausekkeessa</a> mainituissa tarkoituksissa eikä niitä luovuteta markkinointitarkoituksiin.",
    "teaser_landing_page1": "Tällä verkkosivulla olevat euroalueen ja kansallisten keskuspankkien tilastot ovat vain otos saatavilla olevista tilastoista. Niitä voi <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">lisätä</a> myös omille verkkosivuille.",
    "teaser_landing_page2": "Valitse indikaattori ja vertaile euroalueen maita.",
    "terms_link": "http://www.ecb.europa.eu/home/disclaimer/html/index.fi.html",
    "tweets_by_ecb": "Twitter",
    "two_areas": "Aluekohtaisten tietojen vertailu"
}
