{
    "aboutGeneralText": [
        "\"Euro zonas statistika\" ir interneta vietne, ko sagatavojusi Eiropas Centrālā banka (ECB) un Eurosistēmas nacionālās centrālās bankas (NCB).",
        "Šīs interneta vietnes mērķis ir nodrošināt labāku euro zonas un valstu statistikas izpratni, izmantošanu un salīdzināšanu. Statistiskie dati tiek pasniegti viegli saprotamā veidā un pieejami visās oficiālajās ES valodās.",
        "Interneta vietnes \"Euro zonas statistika\" lietotāji var viegli lejupielādēt statistiskos datus vai kopīgot tos, ievietojot grafiskos attēlus citās interneta vietnēs, nosūtot pa e-pastu vai kopīgojot sociālajos tīklos. Funkcija \"kopīgot\" var būt noderīga elektroniskajiem plašsaziņas līdzekļiem un laikrakstiem. Tāpēc aicinām jūs kopīgot šo rīku vai iegult to savā interneta vietnē.",
        "Šeit sniegtais statistisko datu kopums ir publiski pieejams ECB, NCB un Eurostat datubāzēs, un to var aplūkot personālajos datoros, planšetdatoros un mobilajos tālruņos. Tas ietver oficiālās statistikas pamatkopumu, kas tiks pakāpeniski paplašināts pēc pieprasījuma.",
        "Šī ir jauna interneta vietne. Atsauksmes varat sniegt, sūtot e-pastu uz <a href=\"mailto:statistics@ecb.europa.eu\">statistics@ecb.europa.eu</a>."
    ],
    "aboutRelatedPublication": "Saistītās publikācijas un video",
    "about_01": "<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">Kā izmantot grafikus</a><br /><a href=\"https://www.ecb.europa.eu/pub/pdf/other/statistics_a_brief_overview_2014.en.pdf\">ECB statistika: īss pārskats</a>",
    "about_02": "Informācija presei par statistiku",
    "about_03": "Sk. video \"Statistika – jaunumi, ko varat izmantot\"",
    "about_04": "ECB statistikas pētījumu sērija",
    "about_05": "ECB statistikas pētījumu sērijā (<em>Statistics Paper Series</em>; SPS) aplūkoti metodoloģijas un konceptuāli jautājumi saistībā ar centrālo banku statistiku, jaunākās statistikas norises un metodes. ECB statistikas pētījumu sēriju publicē, lai veicinātu diskusijas un palīdzētu informēt statistikas nozari visā pasaulē par veikto metodoloģijas standartu uzlabošanu ar mērķi gala rezultātā panākt labāk salīdzināmus un augstākas kvalitātes statistiskos datus par visām tautsaimniecības jomām un valstīm.",
    "about_06": "Euro zonas un valstu statistiskie dati, kas pieejami Statistisko datu noliktavā",
    "about_07": "Eurosistēma",
    "about_09": "Šīs interneta vietnes mērķis ir veicināt izpratni par statistiskajiem datiem, kā arī to pieejamību. Tā balstās uz OECD iniciētu un kopīgotu funkcionalitāti. Sk. sadaļu \"<a href=\"http://www.compareyourcountry.org/\" target=\"_blank\">Salīdziniet savu valsti</a>\". Arī citas organizācijas, kas darbojas statistikas jomā, aicinātas pievienoties šim sadarbības modelim.",
    "about_10": "Saistību atruna",
    "about_11": "Jebkurai personai, kura ieguvusi paveiktā darba un ar to saistītās dokumentācijas failu kopiju (Programmatūru), ar šo bez maksas tiek dota atļauja neierobežoti veikt darbības ar Programmatūru, t.sk. neierobežotas tiesības lietot, kopēt, modificēt, apvienot, publicēt, izplatīt, apakšlicencēt un/vai pārdot Programmatūras kopijas un atļaut personām, kurām Programmatūra tiek piegādāta, rīkoties tāpat, ievērojot tālāk aprakstītos nosacījumus.<br />Programmatūra tiek nodrošināta \"tāda, kāda tā ir\", bez jebkādas garantijas.<br />Ne autori, ne autortiesību īpašnieki nekādā gadījumā, ne pamatojoties uz līgumu, ne civiltiesību pārkāpumu vai cita veida pārkāpumu, nav atbildīgi ne par kāda veida prasībām, zaudējumiem vai citām saistībām, kas izriet no Programmatūras, Programmatūras lietošanas vai citām darbībām ar Programmatūru, vai ir ar to saistītas.<br />Programmatūra pamatojas uz un izstrādāta kopā ar OECD. Sk. arī <a href=\"http://www.oecd.org/termsandconditions/\">OECD saistību atrunu</a>.<br />ECB/OECD neuzņemas atbildību par Programmatūras satura kopēšanu vai jebkāda cita veida atkārtotu izplatīšanu.",
    "bank_interest_rates_deposits_main": "Banku procentu likmes",
    "banks_balance_sheet_deposits_main": "Banku bilance",
    "banks_corner_title": "Bankām",
    "competitiveness_indicators_main": "Konkurētspējas rādītāji",
    "cookies_button": "Sapratu!",
    "cookies_details": "Sīkāka informācija",
    "cookies_message": "<em>Twitter</em> iegultie pakalpojumi izmanto sīkdatnes.",
    "dataLink": "http://sdw.ecb.europa.eu/",
    "downloadPage_description": "Apraksts",
    "downloadPage_download": "Lejupielādei",
    "downloadPage_name": "Nosaukums",
    "downloadPage_size": "Lielums",
    "download_area": "Dati lejupielādei",
    "external_sector_main": "Ārējais sektors",
    "indicators": "Rādītāji",
    "inflation_rates_main": "Inﬂācija",
    "insights_download": "Lejupielādēt datus",
    "insights_follow": "Sekot",
    "insights_headline": "<strong>Ieskats euro zonas statistikā.</strong> Statistiskie dati kopā ar īsiem skaidrojumiem <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">viegli kopīgojamā formā</a>",
    "insights_home_heading": "Lai atvērtu sadaļu \"Ieskats euro zonas statistikā\", noklikšķiniet uz attēla!",
    "insights_next_issue": "Nākamā publikācija",
    "insights_page_title": "Ieskats euro zonas statistikā",
    "insights_previous_insights": "Iepriekšējie apskati",
    "insights_previous_issue": "Iepriekšējā publikācija",
    "insights_tab_1": "Ieskats",
    "insights_tab_2": "Skaidrojums",
    "insights_tab_3": "Atsauces",
    "investment_funds_assets_main": "Ieguldījumu fondi",
    "macro_economic_indicators_main": "Makroekonomiskie rādītāji",
    "main_title": "Euro zonas statistika",
    "mapSource": "Administratīvās robežas: © <em>Eurostat</em> © <em>EuroGeographics</em> © UN-FAO",
    "one_area": "viens reģions",
    "open_twitter": "Noklikšķiniet, lai aplūkotu sīkziņas jaunā logā!",
    "projects": {
        "current-account-by-main-counterparties": "Tekošais konts galveno darījuma partneru dalījumā"
    },
    "securities_debt_securities_main": "Vērtspapīri",
    "share1": "\"Euro zonas statistika\" ir pakalpojums, ko sniedz Eiropas Centrālā banka (ECB) un Eurosistēmas nacionālās centrālās bankas (NCB). Jūs varat šo rīku kopīgot vai iegult savā interneta vietnē.",
    "share2": "Eiropas Centrālo banku sistēma (ECBS) ir apņēmusies bez maksas nodrošināt augstas kvalitātes statistiskos datus kā sabiedrisku labumu neatkarīgi no šo datu tālākā pielietojuma komerciāliem vai nekomerciāliem mērķiem.",
    "share3": "Jebkurus publiski pieejamos ECB statistiskos datus drīkst izmantot bez maksas, norādot avotu (piemēram, \"Avots: euro zonas statistika\"), ja statistiskie dati (t.sk. metadati) netiek mainīti.",
    "share4": "ECBS attiecībā uz publiskotajiem statistiskajiem datiem ievēro brīvas piekļuves un brīvas atkārtotas izmantošanas politiku atbilstoši ECB un NCB standarta <a href=\"https://www.ecb.europa.eu/home/disclaimer/html/index.lv.html\">saistību atrunai un autortiesībām</a>. ECB apņēmusies aizsargāt lietotāju privātumu. Tā veic Jūsu personas datu apstrādi tikai <a href=\"https://www.ecb.europa.eu/home/data-protection/html/index.lv.html\">privātuma paziņojumā</a> norādītajiem mērķiem un neizpauž tos mārketinga nolūkos.",
    "teaser_landing_page1": "Šī interneta vietne aptver euro zonas un nacionālo centrālo banku statistiku un piedāvā pieejamo statistisko datu apakškopu <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">viegli kopīgojamā formā</a>.",
    "teaser_landing_page2": "Izvēlieties rādītāju un salīdziniet euro zonas valstis!",
    "terms_link": "http://www.ecb.europa.eu/home/disclaimer/html/index.lv.html",
    "tweets_by_ecb": "@ecb sīkziņas",
    "two_areas": "divu reģionu salīdzinājums"
}
