{
    "aboutGeneralText": [
        "Webstedet \"Statistik for euroområdet\" er udarbejdet af Den Europæiske Centralbank (ECB) og de nationale centralbanker i Eurosystemet.",
        "Sigtet er at fremme forståelsen, anvendelsen og sammenligneligheden af statistikker for euroområdet og euroområdets nationale statistikker. På webstedet præsenteres statistikkerne visuelt, brugervenligt og på alle officielle EU-sprog.",
        "Brugerne af \"Statistik for euroområdet\" kan let downloade statistikker eller dele dem pr. e-mail og via de sociale medier eller ved at lægge grafikken ind på andre websteder. \"Læg ind\"-funktionen kan især være nyttig for elektroniske nyhedsmedier og aviser. Brugerne af webstedet er derfor velkommen til at dele dette redskab eller integrere det i deres eget websted.",
        "Webstedets statistikker er offentligt tilgængelige i ECB's, de nationale centralbankers og Eurostats databaser og kan ses ved hjælp af en pc, tablet eller mobiltelefon. De udgør et centralt sæt af officielle statistikker, som gradvist og alt efter behov vil blive udvidet med nye områder.",
        "Webstedet er nyt. Feedback fra brugerne modtages gerne pr. e-mail: <a href=\"mailto:statistics@ecb.europa.eu\">statistics@ecb.europa.eu</a>."
    ],
    "aboutRelatedPublication": "Relaterede publikationer og video",
    "about_01": "<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">Sådan kan du genbruge graferne<br /></a><a href=\"https://www.ecb.europa.eu/pub/pdf/other/statistics_a_brief_overview_2014.en.pdf\">ECB statistics: a brief overview</a>",
    "about_02": "Statistiske pressemeddelelser",
    "about_03": "Se videoen \"Statistics - news you can use\"",
    "about_04": "ECB Statistics Paper Series",
    "about_05": "Statistics Paper Series behandler metodologiske og begrebsmæssige spørgsmål vedrørende centralbankstatistik, nye statistiske områder og teknikker. Statistics Paper Series udgives med det formål at fremme drøftelser og informere internationale statistiske kredse om arbejdet med at forbedre metodologiske standarder med henblik på at opnå mere sammenlignelig statistik af højere kvalitet fra alle økonomiske områder og lande.",
    "about_06": "Euroområde- og national statistik, der foreligger fra Statistical Data Warehouse",
    "about_07": "Eurosystemet",
    "about_09": "Sigtet med dette websted er at gøre statistikken mere forståelig og tilgængelig. Det bygger på funktionaliteter, som stammer fra og deles med OECD. Se <a href=\"http://www.compareyourcountry.org/\" target=\"_blank\">Compare your country</a>. Andre organisationer, som beskæftiger sig med statistik, er velkommen til at tilslutte sig denne samarbejdsmodel.",
    "about_10": "Ansvarsfraskrivelse",
    "about_11": "Hermed gives enhver person, der får en kopi af softwaren og dertil knyttet dokumentation (\"softwaren\"), gratis tilladelse til uindskrænket at benytte softwaren, herunder retten til uden begrænsning at anvende, kopiere, ændre, integrere, offentliggøre, distribuere, viderelicensere, og/eller sælge kopier af softwaren samt til at give personer, som softwaren er overdraget til, tilladelse til at opnå disse rettigheder på følgende betingelser:<br />Softwaren stilles til rådighed uden nogen form for garanti, det være sig eksplicit eller implicit.<br />Ophavsmændene eller indehaverne af ophavsretten kan under ingen omstændigheder holdes erstatningsansvarlige eller have anden form for erstatningspligt, uanset om det drejer sig om søgsmål vedrørende opfyldelse af en kontrakt, søgsmål om erstatning uden for kontrakt eller andre former for søgsmål i forbindelse med softwaren, eller som er opstået i sammenhæng med softwaren eller andre former for anvendelse af softwaren.<br />Softwaren er videreudviklet sammen med OECD. Se også <a href=\"http://www.oecd.org/termsandconditions/\">OECD's ansvarsfraskrivelse</a>.<br />ECB/OECD tager ikke ansvar for deling af softwarens indhold eller nogen anden form for deling.",
    "bank_interest_rates_deposits_main": "Bankrenter",
    "banks_balance_sheet_deposits_main": "Bankernes balance",
    "banks_corner_title": "Bankernes Hjørne",
    "competitiveness_indicators_main": "Indikatorer for konkurrenceevnen",
    "cookies_button": "Forstået!",
    "cookies_details": "Nærmere oplysninger",
    "cookies_message": "Cookies anvendes ved indlejring af Twitter-tjenester.",
    "dataLink": "http://sdw.ecb.europa.eu/",
    "downloadPage_description": "Beskrivelse",
    "downloadPage_download": "Download",
    "downloadPage_name": "Navn",
    "downloadPage_size": "Størrelse",
    "download_area": "Download område",
    "external_sector_main": "Ekstern sektor",
    "indicators": "Indikatorer",
    "inflation_rates_main": "Inflationsrater",
    "insights_download": "Download data",
    "insights_follow": "Følg",
    "insights_headline": "<strong>Indsigt i statistikken for euroområdet. </strong>Statistik med en kort forklaring, <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">let at dele</a>.",
    "insights_home_heading": "Klik på det grafiske symbol for at få adgang til \"Indsigt i statistikken for euroområdet\":",
    "insights_next_issue": "Næste udgivelse",
    "insights_page_title": "Indsigt i statistikken for euroområdet",
    "insights_previous_insights": "Tidligere udgivelser",
    "insights_previous_issue": "Forrige udgivelse",
    "insights_tab_1": "Indsigt",
    "insights_tab_2": "Forklaring",
    "insights_tab_3": "Referencer",
    "investment_funds_assets_main": "Investeringsforeninger",
    "macro_economic_indicators_main": "Makroøkonomiske indikatorer",
    "main_title": "Statistik for euroområdet",
    "mapSource": "© Eurostat © EuroGeographics © FN-FAO (administrative grænser)",
    "one_area": "For et område",
    "open_twitter": "Klik for at se tweets i et nyt vindue",
    "projects": {
        "current-account-by-main-counterparties": "Løbende poster pr. vigtigste modpart"
    },
    "securities_debt_securities_main": "Værdipapirer",
    "share1": "\"Statistik for euroområdet\" er en service, der ydes af Den Europæiske Centralbank (ECB) og de nationale centralbanker i Eurosystemet. Webstedets brugere opfordres til at dele dette redskab eller integrere det i deres eget websted.",
    "share2": "Det Europæiske System af Centralbanker (ESCB) stiller statistik gratis til rådighed som et offentligt gode af høj kvalitet. Statistikken må gerne anvendes i forretningsmæssigt eller ikke-forretningsmæssigt øjemed.",
    "share3": "Al offentlig tilgængelig ESCB-statistik må gengives gratis på betingelse af, at kilden er angivet (fx \"Kilde: Statistik for euroområdet\"), og at der ikke er ændret i statistikken (inkl. metadata).",
    "share4": "ESCB følger princippet om fri adgang og fri genanvendelse af den offentliggjorte statistik med forbehold af ECB's og de nationale centralbankers almindelige <a href=\"http://www.ecb.europa.eu/home/disclaimer/html/index.da.html\" target=\"_blank\">\"ansvarsfraskrivelse og copyright\"</a>. ECB har indført en politik om beskyttelse af privatlivets fred. I overensstemmelse hermed behandles kun de personoplysninger, som er beskrevet i <a href=\"https://www.ecb.europa.eu/home/data-protection/html/index.da.html\">databeskyttelseserklæringen</a>. De bliver ikke videregivet til brug for markedsføring.",
    "teaser_landing_page1": "Dette websted omhandler statistik for euroområdet og de nationale centralbanker. Der vises et udsnit af den statistik, der foreligger, og som <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">nemt kan deles</a>.",
    "teaser_landing_page2": "Vælg indikator og sammenlign eurolandene.",
    "terms_link": "http://www.ecb.europa.eu/home/disclaimer/html/index.da.html",
    "tweets_by_ecb": "Tweets fra @ecb",
    "two_areas": "Sammenlign to områder"
}
