{
    "aboutGeneralText": [
        "„Statistik des Euro-Währungsgebiets“ ist ein Angebot der Europäischen Zentralbank (EZB) und der nationalen Zentralbanken (NZBen) des Eurosystems.",
        "Die Website soll das Verständnis, die Verwendung und den Vergleich von Statistiken des Euroraums und von nationalen Statistiken erleichtern. Hierzu präsentiert sie die Statistiken anschaulich und verständlich in allen Amtssprachen der EU.",
        "Eine wichtige Funktion auf der Website ist die Schaltfläche „Teilen/einbetten“. Sie ermöglicht es, Statistiken ganz einfach per E-Mail oder über soziale Medien weiterzuleiten oder Grafiken in andere Websites einzubetten. Die Einbettungsfunktion dürfte vor allem für elektronische Nachrichtenmedien und Tageszeitungen hilfreich sein. Sie können das Tool deshalb gerne mit anderen teilen oder in Ihre Website einbetten.",
        "Die hier dargestellten Statistiken finden sich auch in Datenbanken der EZB, der NZBen und von Eurostat. Sie sind öffentlich zugänglich und können über PCs sowie Tablets und andere mobile Endgeräte abgerufen werden. Dieses Angebot umfasst einen Ausschnitt wichtiger offizieller Statistiken. Es wird nach und nach erweitert, wenn eine entsprechende Nachfrage besteht.",
        "Diese Website ist neu. Wir freuen uns über Feedback an <a href=\"mailto:statistics@ecb.europa.eu\">statistics@ecb.europa.eu</a>."
    ],
    "aboutRelatedPublication": "Weitere Veröffentlichungen und Videos",
    "about_01": "<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">Anleitung zur Wiederverwendung der Grafiken</a><a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\"><br /></a><a href=\"https://www.ecb.europa.eu/pub/pdf/other/statistics_a_brief_overview_2014.en.pdf\">ECB statistics: a brief overview</a>",
    "about_02": "Pressemitteilungen zur Statistik",
    "about_03": "Video „Statistics – news you can use“",
    "about_04": "„Statistics Paper Series der EZB“",
    "about_05": "Die Statistics Paper Series (SPS) behandelt methodische und konzeptionelle Fragen im Zusammenhang mit Zentralbankstatistiken sowie neue Themen und Techniken der Statistik. Sie soll zur Diskussion anregen und die internationale Fachwelt über Maßnahmen zur Verbesserung der methodischen Standards informieren – mit dem Ziel, letztendlich besser vergleichbare und qualitativ hochwertigere Statistiken aus allen Wirtschaftsräumen und Ländern zu erhalten.",
    "about_06": "Statistiken für das Euro-Währungsgebiet und nationale Statistiken, die im Statistical Data Warehouse verfügbar sind",
    "about_07": "Das Eurosystem",
    "about_09": "Ziel dieser Website ist es, die Statistiken der EZB besser verständlich und zugänglich zu machen. Sie baut auf Funktionalitäten auf, die zur gemeinsamen Nutzung bei der OECD eingerichtet wurden. Siehe <a href=\"http://www.compareyourcountry.org/\" target=\"_blank\">Compare your country</a>. Andere Organisationen, die Statistiken erstellen, sind eingeladen, sich diesem Kooperationsmodell anzuschließen.",
    "about_10": "Haftungsausschluss",
    "about_11": "Hiermit wird jeder Person, die eine Kopie des Tools und der zugehörigen Dokumentationsdateien (die „Software“) erhält, vorbehaltlich der folgenden Bedingungen die unentgeltliche Genehmigung erteilt, uneingeschränkt mit der Software zu handeln, insbesondere einschließlich des Rechts, Kopien der Software zu nutzen, zu kopieren, zu ändern, zusammenzuführen, zu veröffentlichen, zu verbreiten, in Unterlizenz zu vergeben und/oder zu verkaufen, und dies Personen, denen die Software bereitgestellt wird, zu erlauben:<br />Die Bereitstellung der Software erfolgt „wie besehen“ und ohne jegliche Gewähr.<br />Die Urheber oder Urheberrechtsinhaber haften keinesfalls für Ansprüche, Schäden oder sonstige Verbindlichkeiten, ganz gleich, ob diese aus dem Vertrag, unerlaubter Handlung oder anderweitig entstehen, die sich im Zusammenhang mit der Software, ihrer Nutzung oder anderen Transaktionen ergeben.<br />Die Software wird auf Grundlage und in Zusammenarbeit mit der OECD entwickelt. Weitere Informationen hierzu finden Sie im <a href=\"http://www.oecd.org/termsandconditions/\">OECD-Haftungsausschluss</a>.<br />Die EZB/OECD übernimmt keinerlei Verantwortung für jegliche Vervielfältigung des Inhalts der Software bzw. für jegliche andere Art der Weiterverbreitung.",
    "bank_interest_rates_deposits_main": "Bankzinssätze",
    "banks_balance_sheet_deposits_main": "Bankenbilanz",
    "banks_corner_title": "Banks’ Corner",
    "competitiveness_indicators_main": "Indikatoren der Wettbewerbsfähigkeit",
    "cookies_button": "Verstanden!",
    "cookies_details": "Weitere Informationen",
    "cookies_message": "Aufgrund der Einbettung von Twitter-Diensten werden Cookies verwendet.",
    "dataLink": "http://sdw.ecb.europa.eu/",
    "downloadPage_description": "Beschreibung",
    "downloadPage_download": "Download",
    "downloadPage_name": "Name",
    "downloadPage_size": "Größe",
    "download_area": "Download-Bereich",
    "external_sector_main": "Außenwirtschaft",
    "indicators": "Indikatoren",
    "inflation_rates_main": "Preissteigerungsraten",
    "insights_download": "Daten herunterladen",
    "insights_follow": "Folgen",
    "insights_headline": "<strong>Einblicke in die Statistiken des Euroraums</strong> – Hier finden Sie Statistiken mit kurzen Erläuterungen in einem <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">leicht zu teilenden</a> Format.",
    "insights_home_heading": "Für „Einblicke in die Statistiken des Euroraums“ auf das Bild klicken:",
    "insights_next_issue": "Nächste Ausgabe",
    "insights_page_title": "Einblicke in die Statistiken des Euroraums",
    "insights_previous_insights": "Letzte Einblicke",
    "insights_previous_issue": "Letzte Ausgabe",
    "insights_tab_1": "Einblicke",
    "insights_tab_2": "Erläuterung",
    "insights_tab_3": "Verweise",
    "investment_funds_assets_main": "Investmentfonds",
    "macro_economic_indicators_main": "Makroökonomische Indikatoren",
    "main_title": "Statistik des Euro-Währungsgebiets",
    "mapSource": "© Eurostat © EuroGeographics © UN-FAO bezüglich der Verwaltungsgrenzen",
    "one_area": "Für ein Gebiet",
    "open_twitter": "Klicken, um die Tweets in einem neuen Fenster anzuzeigen",
    "projects": {
        "current-account-by-main-counterparties": "Leistungsbilanz (nach Hauptgeschäftspartnern)"
    },
    "securities_debt_securities_main": "Wertpapiere",
    "share1": "„Statistik des Euro-Währungsgebiets“ ist ein Angebot der Europäischen Zentralbank (EZB) und der nationalen Zentralbanken (NZBen) des Eurosystems. Sie können das Tool gerne mit anderen teilen oder in Ihre Website einbetten.",
    "share2": "Das Europäische System der Zentralbanken (ESZB) stellt seine Statistiken als qualitativ hochwertiges öffentliches Gut kostenfrei zur Verfügung, unabhängig davon, ob sie später kommerziell oder nicht kommerziell genutzt werden.",
    "share3": "Sämtliche öffentlich verfügbaren ESZB-Statistiken dürfen unter Angabe der Quelle (z. B. „Quelle: Statistik des Euro-Währungsgebiets“) kostenfrei weiterverwendet werden, sofern die Statistiken (einschließlich Metadaten) nicht verändert werden.",
    "share4": "Das ESZB verfolgt eine Politik des freien Zugangs zu seinen veröffentlichten Statistiken und der freien Weiterverwendung derselben gemäß dem üblichen <a href=\"http://www.ecb.europa.eu/home/disclaimer/html/index.de.html\" target=\"_blank\">„Haftungsausschluss &amp; Urheberrecht“</a> der EZB und der NZBen.<br />Die EZB achtet die Privatsphäre der Nutzer. Sie verwendet Ihre personenbezogenen Daten ausschließlich zu den in der Datenschutzerklärung angeführten Zwecken und gibt sie nicht für Marketingzwecke weiter.",
    "teaser_landing_page1": "Auf dieser Website finden Sie Statistiken des Euro-Währungsgebiets und der nationalen Zentralbanken; diese stellen einen Ausschnitt aus den verfügbaren Statistiken dar und lassen sich <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">leicht teilen</a>.",
    "teaser_landing_page2": "Wählen Sie für einen Vergleich der Länder des Euro-Währungsgebiets hier einen Indikator aus.",
    "terms_link": "http://www.ecb.europa.eu/home/disclaimer/html/index.de.html",
    "tweets_by_ecb": "Tweets von @ecb",
    "two_areas": "Vergleich von zwei Gebieten"
}
