{
    "aboutGeneralText": [
        "L-\"Istatistika taż-żona tal-Euro\" hija sit tal-Bank Ċentrali Ewropew (BĊE) u l-banek ċentrali nazzjonali tal-Eurosistema.",
        "Is-sit għandu l-għan li jiffaċilita l-interpretazzjoni, l-użu u t-tqabbil tal-istatistika nazzjonali u dik taż-żona tal-euro. Jippreżenta l-istatistika b’mod viżiv, juża termini li jinftiehmu faċilment u jinsab bil-lingwi uffiċjali kollha tal-Unjoni Ewropea.",
        "Min juża l-\"Istatistika taż-żona tal-Euro\" jista’ faċilment iniżżel statistika jew jaqsamha ma’ ħaddieħor billi jinkorpora l-grafika f’siti oħra permezz tal-posta elettronika jew il-midja soċjali. Din il-funzjonalità tista’ tkun siewja għall-mezzi elettroniċi tal-aħbarijiet u l-gazzetti. Għalhekk int mistieden taqsam din l-għodda jew tinkorporaha fis-sit tiegħek.",
        "L-istatistika hija disponibbli pubblikament f’bażijiet tad-dejta tal-BĊE, il-banek ċentrali nazzjonali u l-Eurostat, u tista’ taraha fuq kompjuters personali, tablets u mobajls. Tiġbor fiha sett bażiku ta’ statistika uffiċjali li se jiġi estiż ftit ftit skont id-domanda.",
        "Dan huwa sit ġdid. Ibagħtilna l-kummenti tiegħek hawn: <a href=\"mailto:statistics@ecb.europa.eu\">statistics@ecb.europa.eu</a>."
    ],
    "aboutRelatedPublication": "Pubblikazzjonijiet oħra u filmat",
    "about_01": "<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">Kif terġa' tuża l-grafika</a><br /><a href=\"https://www.ecb.europa.eu/pub/pdf/other/statistics_a_brief_overview_2014.en.pdf\">Statistika tal-BĊE: ħarsa fil-qosor</a>",
    "about_02": "Statistika: stqarrijiet għall-istampa",
    "about_03": "Ara l-filmat bl-isem “<em>Statistics - news you can use</em>”",
    "about_04": "Serje Dokumenti Statistika BĊE",
    "about_05": "Is-Serje Dokumenti Statistika (SPS) tiġbor fiha metodoloġiji u kunċetti marbuta mal-istatistika tal-banek ċentrali kif ukoll temi u tekniki ġodda tal-istatistika. Is-serje tiġi ppubblikata biex tistimola d-diskussjoni u tgħarraf lill-komunità internazzjonali tal-istatistika dwar ħidma li ttejjeb l-istandards metodoloġiċi, bil-għan aħħari li toħroġ statistika komparabbli tal-aħjar kwalità miż-żoni ekonomiċi u l-pajjiżi kollha.",
    "about_06": "Statistika nazzjonali u taż-żona tal-euro li tinsab fl-i<em>Statistical Data Warehouse</em>",
    "about_07": "L-Eurosistema",
    "about_09": "Dan is-sit għandu l-għan li jtejjeb l-interpretazzjoni u l-aċċessibbiltà tal-istatistika. Jaħdem bil-funzjonalitajiet mibdijin u maqsumin mal-Organizzazzjoni għall-Kooperazzjoni u l-Iżvilupp Ekonomiku (OECD). Ara <a href=\"http://www.compareyourcountry.org/\" target=\"_blank\">Qabbel pajjiżek</a>. Organizzazzjonijiet oħra li jaħdmu fl-istatistika huma mħeġġin jissieħbu f’dan il-mudell kollaborattiv.",
    "about_10": "Ċaħda",
    "about_11": "Il-permess huwa hawnhekk mogħti, bla ħlas, lil kull persuna li tikseb kopja tax-xogħol u fajls ta' dokumentazzjoni assoċjati (is-\"Softwer\"), biex tipproċessa s-Softwer mingħajr restrizzjoni, inkluż mingħajr limitazzjoni d-drittijiet għall-użu, kopja, modifika, għaqda, pubblikazzjoni, distribuzzjoni, subliċenzjar, u/jew bejgħ ta' kopji tas-Softwer, u biex jippermettu lil persuni li lilhom jingħata s-Softwer biex jagħmlu dan, bla ħsara għall-kundizzjonijiet li ġejjin.<br />Is-softwer huwa pprovdut \"kif inhu\", mingħajr garanzija ta' kwalunkwe tip.<br />Fl-ebda każ m'għandu l-awturi jew id-detenturi tad-drittijiet ikunu responsabbli għal kwalunkwe pretensjoni, ħsarat jew responsabbiltà oħra, sew jekk f'azzjoni kuntrattwali, ta' tort jew mod ieħor, li toħroġ minn, jew b'konnessjoni mas-softwer jew l-użu jew ipproċessar ieħor fis-softwer.<br />Is-softwer huwa mibni fuq u flimkien mal-OECD. Ara wkoll iċ-Ċaħda <a href=\"http://www.oecd.org/termsandconditions/\" target=\"_blank\">OECD Disclaimer</a>.<br />Il-BĊE/OECD ma jaċċettax responsabbli għal kwalunkwe replikazzjoni tal-kontenut tas-Softwer, jew kwalunkwe forma oħra ta' distribuzzjoni mill-ġdid.",
    "bank_interest_rates_deposits_main": "Rati tal-imgħax tal-banek",
    "banks_balance_sheet_deposits_main": "Karta tal-bilanċ tal-banek",
    "banks_corner_title": "Rokna tal-Banek",
    "competitiveness_indicators_main": "Indikaturi tal-kompetittività",
    "cookies_button": "Fhimt!",
    "cookies_details": "Dettalji",
    "cookies_message": "Il-cookies jintużaw minn servizzi ta' Twitter imdaħħlin.",
    "dataLink": "http://sdw.ecb.europa.eu/",
    "downloadPage_description": "Deskrizzjoni",
    "downloadPage_download": "Niżżel",
    "downloadPage_name": "Isem",
    "downloadPage_size": "Daqs",
    "download_area": "Niżżel żona",
    "external_sector_main": "Settur estern",
    "indicators": "Indikaturi",
    "inflation_rates_main": "Rati tal-inflazzjoni",
    "insights_download": "Niżżel dejta",
    "insights_follow": "Segwi",
    "insights_headline": "<strong>Xejriet fl-istatistika taż-żona tal-euro.</strong> L-istatistika mżewqa b’tifsiriet qosra - <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">faċli biex taqsamha</a> ma' ħaddieħor",
    "insights_home_heading": "Xejriet fl-istatistika taż-żona tal-euro, klikkja fuq il-grafika biex tidħol",
    "insights_next_issue": "Ħarġa li jmiss",
    "insights_page_title": "Xejriet fl-istatistika taż-żona tal-euro",
    "insights_previous_insights": "Xejriet ta' qabel",
    "insights_previous_issue": "Ħarġa ta' qabel",
    "insights_tab_1": "Xejriet",
    "insights_tab_2": "Tifsira",
    "insights_tab_3": "Referenzi",
    "investment_funds_assets_main": "Fondi tal-investiment",
    "macro_economic_indicators_main": "Indikaturi makroekonomiċi",
    "main_title": "Statistika Żona tal-Euro",
    "mapSource": "© Eurostat © EuroGeographics © UN-FAO għall-konfini amministrattivi",
    "one_area": "Għal żona waħda",
    "open_twitter": "Ikklikkja biex tara t-tweets f'tieqa ġdida",
    "projects": {
        "current-account-by-main-counterparties": "Kont kurrenti skont kontropartijiet ewlenin"
    },
    "securities_debt_securities_main": "Titoli",
    "share1": "Statistika Żona tal-Euro huwa servizz mogħti mill-Bank Ċentrali Ewropew (BĊE) u l-banek ċentrali nazzjonali tal-Eurosistema. Int mistieden taqsam din l-għodda ma’ ħaddieħor jew tinkorporaha fis-sit tiegħek.",
    "share2": "Is-Sistema Ewropea ta’ Banek Ċentrali (SEBĊ) hija marbuta li tipprovdi l-istatistika tagħha bla ħlas bħala servizz pubbliku tal-aqwa kwalità, irrispettivament minn kull użu kummerċjali jew mhux kummerċjali sussegwenti.",
    "share3": "L-istatistika pubblika kollha tas-SEBĊ tista’ terġa’ tintuża bla ħlas sakemm jissemma s-sors (Sors: Statistika Żona tal-Euro) u l-istatistika (inkluża l-metadejta) ma tiġix mibdula.",
    "share4": "Is-SEBĊ tħaddan politika ta’ aċċess u użu mill-ġdid bla ħlas għall-istatistika pubblika li toħroġ, skont il-kundizzjonijiet taċ-<a href=\"http://www.ecb.europa.eu/home/disclaimer/html/index.mt.html\">Ċaħda u drittijiet</a> tal-BĊE u l-banek ċentrali nazzjonali.",
    "teaser_landing_page1": "Dan is-sit fih l-istatistika taż-żona tal-euro u tal-banek ċentrali nazzjonali, u jippreżenta subsett tal-istatistika li<a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\"> tinqasam faċilment</a>.",
    "teaser_landing_page2": "Agħżel indikatur u qabbel il-pajjiżi taż-żona tal-euro.",
    "terms_link": "http://www.ecb.europa.eu/home/disclaimer/html/index.mt.html",
    "tweets_by_ecb": "Tweets minn @ecb",
    "two_areas": "Qabbel żewġ żoni"
}
