{
    "aboutGeneralText": [
        "Ο δικτυακός τόπος “Στατιστικά στοιχεία για τη ζώνη του ευρώ” παρέχεται από την Ευρωπαϊκή Κεντρική Τράπεζα (ΕΚΤ) και τις εθνικές κεντρικές τράπεζες (ΕθνΚΤ) του Ευρωσυστήματος.",
        "Σκοπός του είναι να καταστεί ευκολότερη η κατανόηση, η χρήση και η σύγκριση των εθνικών στατιστικών στοιχείων και των στατιστικών στοιχείων της ζώνης του ευρώ. Ο δικτυακός τόπος, ο οποίος είναι διαθέσιμος σε όλες τις επίσημες γλώσσες της ΕΕ, παρουσιάζει τα στατιστικά στοιχεία με γραφικές παραστάσεις και με εύχρηστη ορολογία.",
        "Οι χρήστες αυτού του δικτυακού τόπου μπορούν εύκολα να κατεβάζουν ή να κοινοποιούν στατιστικά στοιχεία, ενσωματώνοντας τις γραφικές παραστάσεις σε άλλους δικτυακούς τόπους, με e-mail ή στα μέσα κοινωνικής δικτύωσης. Η λειτουργία ενσωμάτωσης μπορεί να είναι ιδιαίτερα χρήσιμη σε ηλεκτρονικά μέσα ενημέρωσης και εφημερίδες. Σας προσκαλούμε να κοινοποιήσετε αυτό το εργαλείο ή να το ενσωματώσετε στον δικτυακό σας τόπο.",
        "Τα στατιστικά στοιχεία που παρουσιάζονται εδώ είναι δημοσίως διαθέσιμα σε βάσεις δεδομένων της ΕΚΤ, των ΕθνΚΤ και της Eurostat και η πρόσβαση σε αυτά είναι δυνατή μέσω ηλεκτρονικών υπολογιστών, ταμπλετών (tablets) και κινητών συσκευών. Πρόκειται για μια βασική δέσμη επίσημων στατιστικών στοιχείων η οποία θα επεκταθεί σταδιακά ανάλογα με τη ζήτηση.",
        "Ο παρών δικτυακός τόπος είναι καινούργιος. Μπορείτε να αποστέλλετε σχόλια και παρατηρήσεις στη διεύθυνση <a href=\"mailto:statistics@ecb.europa.eu\">statistics@ecb.europa.eu</a>."
    ],
    "aboutRelatedPublication": "Σχετικές δημοσιεύσεις και βίντεο",
    "about_01": "Πώς μπορείτε να επαναχρησιμοποιήσετε τις γραφικές παραστάσεις<br />Στατιστικά στοιχεία της ΕΚΤ: μια σύντομη παρουσίαση (στα αγγλικά)",
    "about_02": "Δελτία Τύπου σχετικά με στατιστικά στοιχεία",
    "about_03": "Δείτε το βίντεο με τίτλο \"Statistics - news you can use\" (στα αγγλικά)",
    "about_04": "Σειρά μελετών \"Statistics Papers” της ΕΚΤ (στα αγγλικά)",
    "about_05": "Η σειρά μελετών «Statistics Papers» εξετάζει μεθοδολογικά και εννοιολογικά ζητήματα που αφορούν τη στατιστική κεντρικών τραπεζών, καθώς και νέες εξελίξεις και τεχνικές του τομέα της στατιστικής. Η δημοσίευση αυτής της σειράς μελετών συμβάλλει στη διεξαγωγή συζητήσεων και στην παροχή ενημέρωσης εντός της διεθνούς στατιστικής κοινότητας σχετικά με τις εργασίες για τη βελτίωση των μεθοδολογικών προτύπων. Ο τελικός σκοπός της είναι να συγκεντρωθούν από όλες τις οικονομικές περιοχές και χώρες στατιστικά στοιχεία με καλύτερη ποιότητα και με υψηλότερο βαθμό συγκρισιμότητας.",
    "about_06": "Στατιστικά στοιχεία για τη ζώνη του ευρώ και εθνικά στατιστικά στοιχεία όπως διατίθενται από το Statistical Data Warehouse",
    "about_07": "Το Ευρωσύστημα",
    "about_09": "Σκοπός αυτού του δικτυακού τόπου είναι να βελτιωθεί η κατανόηση των στατιστικών στοιχείων και η δυνατότητα πρόσβασης σε αυτά. Στηρίζεται σε λειτουργίες που δημιούργησε και διαθέτει ο ΟΟΣΑ. Βλ. <a href=\"http://www.compareyourcountry.org/\" target=\"_blank\">Compare your country</a>. Σε αυτό το υπόδειγμα μπορούν να συμμετέχουν και άλλοι οργανισμοί που ασχολούνται με τον τομέα της στατιστικής.",
    "about_10": "Παραίτηση από ευθύνη",
    "about_11": "Με το παρόν χορηγείται άδεια δωρεάν σε οποιοδήποτε άτομο αποκτά αντίγραφο του έργου και των σχετικών αρχείων τεκμηρίωσης (το «Λογισμικό»), για να χειρίζεται το Λογισμικό χωρίς περιορισμούς, συμπεριλαμβανομένων, ενδεικτικά, των δικαιωμάτων χρήσης, αντιγραφής, τροποποίησης, συγχώνευσης, δημοσίευσης, διανομής, παραχώρησης άδειας ή/και πώλησης αντιγράφων του λογισμικού, και για να επιτρέπει στα άτομα στα οποία παρέχεται το Λογισμικό να το πράξουν, υπό τις ακόλουθες προϋποθέσεις:<br />Το λογισμικό παρέχεται «ως εστί και ευρίσκεται», χωρίς εγγύηση οποιουδήποτε είδους.<br />Σε καμία περίπτωση, οι δημιουργοί ή οι κάτοχοι των πνευματικών δικαιωμάτων δεν θα φέρουν ευθύνη για οποιαδήποτε αξίωση, ζημία ή άλλη υπαιτιότητα, είτε από σύμβαση, αδικοπραξία ή από άλλη αιτία, που προκύπτει από ή σε σχέση με το λογισμικό ή τη χρήση ή άλλες χρήσεις του λογισμικού.<br />Το λογισμικό αναπτύχθηκε σε συνεργασία με τον ΟΟΣΑ. Βλ. επίσης την <a href=\"http://www.oecd.org/termsandconditions/\">Παραίτηση από ευθύνη του ΟΟΣΑ</a>.<br />Η ΕΚΤ/ο ΟΟΣΑ δεν αναλαμβάνει ευθύνη για οποιαδήποτε αναπαραγωγή του περιεχομένου του Λογισμικού ή για οποιαδήποτε άλλη μορφή αναδιανομής.",
    "bank_interest_rates_deposits_main": "Τραπεζικά επιτόκια",
    "banks_balance_sheet_deposits_main": "Λογιστική κατάσταση τραπεζών",
    "banks_corner_title": "Στοιχεία που απευθύνονται σε τράπεζες",
    "competitiveness_indicators_main": "Δείκτες ανταγωνιστικότητας",
    "cookies_button": "Κατάλαβα!",
    "cookies_details": "Λεπτομέρειες",
    "cookies_message": "Η χρήση cookies γίνεται μέσω της ενσωμάτωσης των υπηρεσιών του Twitter.",
    "dataLink": "http://sdw.ecb.europa.eu/",
    "downloadPage_description": "Περιγραφή",
    "downloadPage_download": "Λήψη αρχείου",
    "downloadPage_name": "Όνομα",
    "downloadPage_size": "Μέγεθος",
    "download_area": "Λήψη στατιστικών στοιχείων",
    "external_sector_main": "Εξωτερικός τομέας",
    "indicators": "Δείκτες",
    "inflation_rates_main": "Ρυθμοί πληθωρισμού",
    "insights_download": "Λήψη στοιχείων",
    "insights_follow": "Ακολουθήστε μας",
    "insights_headline": "<strong>Πληροφορίες για τα στατιστικά στοιχεία της ζώνης του ευρώ</strong> - Παρουσίαση των στατιστικών στοιχείων με σύντομες επεξηγήσεις που μπορείτε <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">εύκολα να μοιραστείτε</a>",
    "insights_home_heading": "Κάντε κλικ στο γράφημα για να μεταβείτε στις \"Πληροφορίες για τα στατιστικά στοιχεία της ζώνης του ευρώ\"",
    "insights_next_issue": "Επόμενη έκδοση",
    "insights_page_title": "Πληροφορίες για τα στατιστικά στοιχεία της ζώνης του ευρώ",
    "insights_previous_insights": "Προηγούμενες Πληροφορίες",
    "insights_previous_issue": "Προηγούμενη έκδοση",
    "insights_tab_1": "Πληροφορίες",
    "insights_tab_2": "Επεξηγήσεις",
    "insights_tab_3": "Παραπομπές",
    "investment_funds_assets_main": "Α/Κ επενδυτικού χαρακτήρα",
    "macro_economic_indicators_main": "Μακροοικονομικοί δείκτες",
    "main_title": "Στατιστικά στοιχεία για τη ζώνη του ευρώ",
    "mapSource": "© Eurostat © EuroGeographics © Οργάνωση Τροφίμων και Γεωργίας του ΟΗΕ για τα διοικητικά όρια",
    "one_area": "Ζώνη ευρώ/χώρα",
    "open_twitter": "Κάντε κλικ για να δείτε τα tweets σε νέο παράθυρο",
    "projects": {
        "current-account-by-main-counterparties": "Ισοζύγιο τρεχουσών συναλλαγών κατά βασικούς αντισυμβαλλομένους"
    },
    "securities_debt_securities_main": "Τίτλοι",
    "share1": "Τα \"Στατιστικά στοιχεία για τη ζώνη του ευρώ\" είναι μια υπηρεσία της Ευρωπαϊκής Κεντρικής Τράπεζας (ΕΚΤ) και των εθνικών κεντρικών τραπεζών (ΕθνΚΤ) του Ευρωσυστήματος. Μπορείτε να κοινοποιήσετε αυτό το εργαλείο ή να το ενσωματώσετε στον δικτυακό τόπο σας.",
    "share2": "Το Ευρωπαϊκό Σύστημα Κεντρικών Τραπεζών (ΕΣΚΤ) δεσμεύεται να παρέχει τα στατιστικά στοιχεία του δωρεάν ως δημόσιο αγαθό υψηλής ποιότητας ανεξάρτητα από τυχόν επακόλουθη εμπορική ή μη εμπορική χρήση.",
    "share3": "Όλα τα στατιστικά στοιχεία του ΕΣΚΤ τα οποία διατίθενται δημόσια μπορούν να επαναχρησιμοποιηθούν δωρεάν υπό την προϋπόθεση ότι αναφέρεται η πηγή (π.χ. \"Πηγή: Στατιστικά στοιχεία για τη ζώνη του ευρώ\") και ότι τα στατιστικά στοιχεία (συμπεριλαμβανομένων των μεταδεδομένων) δεν έχουν υποστεί τροποποίηση.",
    "share4": "Το ΕΣΚΤ ακολουθεί πολιτική ελεύθερης πρόσβασης και ελεύθερης επαναχρησιμοποίησης όσον αφορά τα στατιστικά στοιχεία που δημοσιοποιεί, με την επιφύλαξη τυπικής αναφοράς στην <a href=\"http://www.ecb.europa.eu/home/disclaimer/html/index.el.html\" target=\"_blank\">Παραίτηση από ευθύνη και πνευματική ιδιοκτησία</a> της ΕΚΤ και των ΕθνΚΤ.<br />Η ΕΚΤ δεσμεύεται να προστατεύει την ιδιωτική ζωή των χρηστών. Επεξεργάζεται τα δεδομένα προσωπικού χαρακτήρα που σας αφορούν αποκλειστικά για τους σκοπούς που περιγράφονται στη <a href=\"https://www.ecb.europa.eu/home/data-protection/html/index.en.html\" target=\"_blank\">Δήλωση σχετικά με την προστασία της ιδιωτικής ζωής</a> και δεν τα κοινοποιεί για σκοπούς εμπορικής προώθησης.",
    "teaser_landing_page1": "Ο παρών δικτυακός τόπος περιέχει γενικές πληροφορίες σχετικά με στατιστικές της ζώνης του ευρώ και των εθνικών κεντρικών τραπεζών και παρουσιάζει επιμέρους κατηγορίες διαθέσιμων στατιστικών στοιχείων, <a href=\"https://www.youtube.com/watch?v=NmQXt6rWRSA&amp;feature=youtu.be\">τα οποία μπορούν να κοινοποιηθούν εύκολα</a>.",
    "teaser_landing_page2": "Επιλέξτε δείκτη και συγκρίνετε τις χώρες της ζώνης του ευρώ.",
    "terms_link": "http://www.ecb.europa.eu/home/disclaimer/html/index.el.html",
    "tweets_by_ecb": "Tweets από τον σύνδεσμο @ecb",
    "two_areas": "Σύγκριση χωρών ή ζώνης ευρώ με χώρα"
}
