{
    "charts": {
        "M..B.A2A.D.R.2.2240.EUR.N": {
            "definition": "<p>Деноминирани в евро кредити с размер най-много 0,25 млн. евро; кредити с плаващ лихвен процент или първоначално фиксирана лихва за срок от най-много три месеца, за нефинансови предприятия от еврозоната (проценти годишно, лихвени проценти по нови договори)</p>",
            "title": "<p>Малки кредити ≤ 0,25; x ≤ 3 м.</p>"
        },
        "M..B.A2A.F.R.0.2240.EUR.N": {
            "definition": "<p>Деноминирани в евро кредити с размер най-много 1 млн. евро; кредити с плаващ лихвен процент или първоначално фиксирана лихва за срок от най-много една година, за нефинансови предприятия от еврозоната (проценти годишно, лихвени проценти по нови договори)</p>",
            "title": "<p>Малки кредити; x ≤ 1 г.</p>"
        },
        "M..B.A2A.F.R.1.2240.EUR.N": {
            "definition": "<p>Деноминирани в евро кредити с размер над 1 млн. евро; кредити с плаващ лихвен процент или първоначално фиксирана лихва за срок от най-много една година, за нефинансови предприятия от еврозоната (проценти годишно, лихвени проценти по нови договори)</p>",
            "title": "<p>Големи кредити; x ≤ 1 г.</p>"
        },
        "M..B.A2A.I.R.0.2240.EUR.N": {
            "definition": "<p>Деноминирани в евро кредити с размер най-много 1 млн. евро; кредити с първоначално фиксирана лихва за срок над една и най-много пет години, за нефинансови предприятия от еврозоната (проценти годишно, лихвени проценти по нови договори)</p>",
            "title": "<p>Малки кредити; 1 г. &lt; x ≤ 5 г.</p>"
        },
        "M..B.A2A.I.R.1.2240.EUR.N": {
            "definition": "<p>Деноминирани в евро кредити с размер над 1 млн. евро; кредити с първоначално фиксирана лихва за срок над една и най-много пет години, за нефинансови предприятия от еврозоната (проценти годишно, лихвени проценти по нови договори)</p>",
            "title": "<p>Големи кредити; 1 г. &lt; x ≤ 5 г.</p>"
        },
        "M..B.A2A.J.R.0.2240.EUR.N": {
            "definition": "<p>Деноминирани в евро кредити с размер най-много 1 млн. евро; кредити с първоначално фиксирана лихва за срок над пет години, за нефинансови предприятия от еврозоната (проценти годишно, лихвени проценти по нови договори)</p>",
            "title": "<p>Малки кредити; x &gt; 5 г.</p>"
        },
        "M..B.A2A.J.R.1.2240.EUR.N": {
            "definition": "<p>Деноминирани в евро кредити с размер над 1 млн. евро; кредити с първоначално фиксирана лихва за срок над пет години, за нефинансови предприятия от еврозоната (проценти годишно, лихвени проценти по нови договори)</p>",
            "title": "<p>Големи кредити; x &gt; 5 г.</p>"
        },
        "M..B.A2B.F.R.A.2250.EUR.N": {
            "definition": "<p>Деноминирани в евро потребителски кредити; кредити с плаващ лихвен процент или първоначално фиксирана лихва за срок от най-много една година, за домакинства от еврозоната (проценти годишно, лихвени проценти по нови договори)</p>",
            "title": "<p>Потребителски кредити; x ≤ 1 г.</p>"
        },
        "M..B.A2B.I.R.A.2250.EUR.N": {
            "definition": "<p>Деноминирани в евро потребителски кредити; кредити с първоначално фиксирана лихва за срок над една и най-много пет години, за домакинства от еврозоната (проценти годишно, лихвени проценти по нови договори)</p>",
            "title": "<p>Потребителски кредити; 1 г. &lt; x ≤ 5 г.</p>"
        },
        "M..B.A2B.J.R.A.2250.EUR.N": {
            "definition": "<p>Деноминирани в евро потребителски кредити; кредити с първоначално фиксирана лихва за срок над пет години, за домакинства от еврозоната (проценти годишно, лихвени проценти по нови договори)</p>",
            "title": "<p>Потребителски кредити; x &gt; 5 г.</p>"
        },
        "M..B.A2C.AM.R.A.2250.EUR.N": {
            "definition": "<p>Показател „комбинирани разходи по кредити“ за нови жилищни кредити за домакинства (проценти годишно, лихвени проценти по нови кредити)</p>",
            "title": "<p>Разходи по кредити на домакинства</p>"
        },
        "M..B.A2C.F.R.A.2250.EUR.N": {
            "definition": "<p>Деноминирани в евро жилищни кредити; кредити с плаващ лихвен процент или първоначално фиксирана лихва за срок от най-много една година, за домакинства от еврозоната (проценти годишно, лихвени проценти по нови договори)</p>",
            "title": "<p>Жилищни кредити; x ≤ 1 г.</p>"
        },
        "M..B.A2C.I.R.A.2250.EUR.N": {
            "definition": "<p>Деноминирани в евро жилищни кредити; кредити с първоначално фиксирана лихва за срок над една и най-много пет години, за домакинства от еврозоната (проценти годишно, лихвени проценти по нови договори)</p>",
            "title": "<p>Жилищни кредити; 1 г. &lt; x ≤ 5 г.</p>"
        },
        "M..B.A2C.O.R.A.2250.EUR.N": {
            "definition": "<p>Деноминирани в евро жилищни кредити; кредити с първоначално фиксирана лихва за срок над пет и най-много десет години, за домакинства от еврозоната (проценти годишно, лихвени проценти по нови договори)</p>",
            "title": "<p>Жилищни кредити; 5 г. &lt; x ≤ 10 г.</p>"
        },
        "M..B.A2C.P.R.A.2250.EUR.N": {
            "definition": "<p>Деноминирани в евро жилищни кредити; кредити с първоначално фиксирана лихва за срок над десет години, за домакинства от еврозоната (проценти годишно, лихвени проценти по нови договори)</p>",
            "title": "<p>Жилищни кредити; x &gt; 10 г.</p>"
        },
        "M..B.A2D.F.R.A.2250.EUR.N": {
            "definition": "<p>Деноминирани в евро кредити за други цели; кредити с плаващ лихвен процент или първоначално фиксирана лихва за срок от най-много една година, за домакинства от еврозоната (проценти годишно, лихвени проценти по нови договори)</p>",
            "title": "<p>Други кредити; x ≤ 1 г.</p>"
        },
        "M..B.A2D.F.R.A.2253.EUR.N": {
            "definition": "<p>Деноминирани в евро кредити за други цели, включително кредити за еднолични търговци и сдружения без самостоятелна правосубектност; кредити с плаващ лихвен процент или първоначално фиксирана лихва за срок от най-много една година, за домакинства от еврозоната (проценти годишно, лихвени проценти по нови договори)</p>",
            "title": "<p>Други кредити; еднолични търговци; x ≤ 1 г.</p>"
        },
        "M..B.A2D.I.R.A.2250.EUR.N": {
            "definition": "<p>Деноминирани в евро кредити за други цели; кредити с първоначално фиксирана лихва за срок над една и най-много пет години, за домакинства от еврозоната (проценти годишно, лихвени проценти по нови договори)</p>",
            "title": "<p>Други кредити; 1 г. &lt; x ≤ 5 г.</p>"
        },
        "M..B.A2D.J.R.A.2250.EUR.N": {
            "definition": "<p>Деноминирани в евро кредити за други цели; кредити с първоначално фиксирана лихва за срок над пет години, за домакинства от еврозоната (проценти годишно, лихвени проценти по нови договори)</p>",
            "title": "<p>Други кредити; x &gt; 5 г.</p>"
        },
        "M..B.A2I.AM.R.A.2240.EUR.N": {
            "definition": "<p>Показател „комбинирани разходи по кредити“ за нови кредити за нефинансови предприятия (проценти годишно, лихвени проценти по нови кредити)</p>",
            "title": "<p>Разходи по кредити на предприятия</p>"
        },
        "M..B.A2J.FM.R.A.2230.EUR.N": {
            "definition": "<p>Показател „комбинирани разходи по кредити“ за краткосрочни кредити за домакинства и нефинансови предприятия</p>",
            "title": "<p>Краткосрочни разходи по кредити</p>"
        },
        "M..B.A2J.KM.R.A.2230.EUR.N": {
            "definition": "<p>Показател „комбинирани разходи по кредити“ за дългосрочни кредити за домакинства и нефинансови предприятия</p>",
            "title": "<p>Дългосрочни разходи по кредити</p>"
        },
        "M..B.A2Z.A.R.A.2240.EUR.N": {
            "definition": "<p>Деноминирани в евро револвиращи кредити и овърдрафти, кредити за удобство и разширени кредити по кредитни карти на нефинансови предприятия от еврозоната (проценти годишно, нови договори и непогасен размер съвпадат)</p>",
            "title": "<p>Револвиращи кредити и овърдрафти</p>"
        },
        "M..B.A2Z.A.R.A.2250.EUR.N": {
            "definition": "<p>Деноминирани в евро револвиращи кредити и овърдрафти, кредити за удобство и разширени кредити по кредитни карти на домакинства от еврозоната (проценти годишно, нови договори и непогасен размер съвпадат)</p>",
            "title": "<p>Револвиращи кредити и овърдрафти</p>"
        },
        "c1457522609150": {
            "definition": "<p>Деноминирани в евро кредити за закупуване на жилище; обща плаваща лихва или първоначално фиксирана лихва за домакинства в еврозоната (проценти годишно, лихвени проценти по нови договори)</p>",
            "title": "<p>Жилищни кредити, общо</p>"
        }
    },
    "project": {
        "options": {
            "dataSource": "<p>dummy</p>"
        },
        "title": "<p>Банкови лихвени проценти - Кредити</p>"
    },
    "tabs": {
        "1": {
            "title": "<p>Домакинства</p>"
        },
        "2": {
            "title": "<p>Предприятия</p>"
        },
        "3": {
            "title": "<p>Комбинирани разходи по кредити</p>"
        }
    }
}
