{
    "charts": {
        "M..B.A2A.D.R.2.2240.EUR.N": {
            "definition": "<p>Δάνεια σε ευρώ έως 0,25 εκατ. ευρώ, με κυμαινόμενο επιτόκιο ή αρχική περίοδο σταθερού επιτοκίου έως τρεις μήνες προς τις μη χρηματοπιστωτικές επιχειρήσεις της ζώνης του ευρώ (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Μικρά δάνεια ≤ 0,25 (x ≤ 3M)</p>"
        },
        "M..B.A2A.F.R.0.2240.EUR.N": {
            "definition": "<p>Δάνεια σε ευρώ έως 1 εκατ. ευρώ, με κυμαινόμενο επιτόκιο ή αρχική περίοδο σταθερού επιτοκίου έως ένα έτος προς τις μη χρηματοπιστωτικές επιχειρήσεις της ζώνης του ευρώ (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Μικρά δάνεια (x ≤ 1Ε)</p>"
        },
        "M..B.A2A.F.R.1.2240.EUR.N": {
            "definition": "<p>Δάνεια σε ευρώ πάνω από 1 εκατ. ευρώ, με κυμαινόμενο επιτόκιο ή αρχική περίοδο σταθερού επιτοκίου έως ένα έτος προς τις μη χρηματοπιστωτικές επιχειρήσεις της ζώνης του ευρώ (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Μεγάλα δάνεια (x ≤ 1Ε)</p>"
        },
        "M..B.A2A.I.R.0.2240.EUR.N": {
            "definition": "<p>Δάνεια σε ευρώ έως 1 εκατ. ευρώ, με αρχική περίοδο σταθερού επιτοκίου μεγαλύτερη του ενός έτους και έως πέντε έτη προς τις μη χρηματοπιστωτικές επιχειρήσεις της ζώνης του ευρώ (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Μικρά δάνεια (1Ε &lt; x ≤ 5Ε)</p>"
        },
        "M..B.A2A.I.R.1.2240.EUR.N": {
            "definition": "<p>Δάνεια σε ευρώ πάνω από 1 εκατ. ευρώ, με αρχική περίοδο σταθερού επιτοκίου μεγαλύτερη του ενός έτους και έως πέντε έτη προς τις μη χρηματοπιστωτικές επιχειρήσεις της ζώνης του ευρώ (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Μεγάλα δάνεια (1Ε &lt; x ≤ 5Ε)</p>"
        },
        "M..B.A2A.J.R.0.2240.EUR.N": {
            "definition": "<p>Δάνεια σε ευρώ έως 1 εκατ. ευρώ, με αρχική περίοδο σταθερού επιτοκίου μεγαλύτερη των πέντε ετών προς τις μη χρηματοπιστωτικές επιχειρήσεις της ζώνης του ευρώ (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Μικρά δάνεια (x &gt; 5Ε)</p>"
        },
        "M..B.A2A.J.R.1.2240.EUR.N": {
            "definition": "<p>Δάνεια σε ευρώ πάνω από 1 εκατ. ευρώ, με αρχική περίοδο σταθερού επιτοκίου μεγαλύτερη των πέντε ετών προς τις μη χρηματοπιστωτικές επιχειρήσεις της ζώνης του ευρώ (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Μεγάλα δάνεια (x &gt; 5Ε)</p>"
        },
        "M..B.A2B.F.R.A.2250.EUR.N": {
            "definition": "<p>Καταναλωτικά δάνεια σε ευρώ, με κυμαινόμενο επιτόκιο ή αρχική περίοδο σταθερού επιτοκίου έως ένα έτος προς τα νοικοκυριά της ζώνης του ευρώ (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Καταναλωτικό δάνειο (x ≤ 1Ε)</p>"
        },
        "M..B.A2B.I.R.A.2250.EUR.N": {
            "definition": "<p>Καταναλωτικά δάνεια σε ευρώ, με αρχική περίοδο σταθερού επιτοκίου μεγαλύτερη του ενός έτους και έως πέντε έτη προς τα νοικοκυριά της ζώνης του ευρώ (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Καταναλωτικό δάνειο (1Ε &lt; x ≤ 5Ε)</p>"
        },
        "M..B.A2B.J.R.A.2250.EUR.N": {
            "definition": "<p>Καταναλωτικά δάνεια σε ευρώ, με αρχική περίοδο σταθερού επιτοκίου μεγαλύτερη των πέντε ετών προς τα νοικοκυριά της ζώνης του ευρώ (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Καταναλωτικό δάνειο (x &gt; 5E)</p>"
        },
        "M..B.A2C.AM.R.A.2250.EUR.N": {
            "definition": "<p>Σύνθετος δείκτης του κόστους δανεισμού για νέα δάνεια προς τα νοικοκυριά για αγορά κατοικίας (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Κόστος δανεισμού, νοικοκυριά</p>"
        },
        "M..B.A2C.F.R.A.2250.EUR.N": {
            "definition": "<p>Δάνεια σε ευρώ για αγορά κατοικίας, με κυμαινόμενο επιτόκιο ή αρχική περίοδο σταθερού επιτοκίου έως ένα έτος προς τα νοικοκυριά της ζώνης του ευρώ (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Δάνειο για αγορά κατοικίας (x ≤ 1Ε)</p>"
        },
        "M..B.A2C.I.R.A.2250.EUR.N": {
            "definition": "<p>Δάνεια σε ευρώ για αγορά κατοικίας, με αρχική περίοδο σταθερού επιτοκίου μεγαλύτερη του ενός έτους και έως πέντε έτη προς τα νοικοκυριά της ζώνης του ευρώ (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Δάνειο για αγορά κατοικίας (1E &lt; x ≤ 5E)</p>"
        },
        "M..B.A2C.O.R.A.2250.EUR.N": {
            "definition": "<p>Δάνεια σε ευρώ για αγορά κατοικίας, με αρχική περίοδο σταθερού επιτοκίου μεγαλύτερη των πέντε ετών και έως δέκα έτη προς τα νοικοκυριά της ζώνης του ευρώ (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Δάνειο για αγορά κατοικίας (5Ε &lt; x ≤ 10Ε)</p>"
        },
        "M..B.A2C.P.R.A.2250.EUR.N": {
            "definition": "<p>Δάνεια σε ευρώ για αγορά κατοικίας, με αρχική περίοδο σταθερού επιτοκίου μεγαλύτερη των δέκα ετών προς τα νοικοκυριά της ζώνης του ευρώ (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Δάνειο για αγορά κατοικίας (x &gt; 10Ε)</p>"
        },
        "M..B.A2D.F.R.A.2250.EUR.N": {
            "definition": "<p>Δάνεια σε ευρώ για άλλους σκοπούς, με κυμαινόμενο επιτόκιο ή αρχική περίοδο σταθερού επιτοκίου έως ένα έτος προς τα νοικοκυριά της ζώνης του ευρώ (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Άλλα δάνεια (x ≤ 1Ε)</p>"
        },
        "M..B.A2D.F.R.A.2253.EUR.N": {
            "definition": "<p>Δάνεια σε ευρώ για άλλους σκοπούς, συμπεριλαμβανομένων των δανείων προς ατομικές επιχειρήσεις και μονάδες μη εταιρικής μορφής, με κυμαινόμενο επιτόκιο ή αρχική περίοδο σταθερού επιτοκίου έως ένα έτος προς τα νοικοκυριά της ζώνης του ευρώ (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Άλλα δάνεια, ατομικές επιχειρήσεις (x ≤ 1Ε)</p>"
        },
        "M..B.A2D.I.R.A.2250.EUR.N": {
            "definition": "<p>Δάνεια σε ευρώ για άλλους σκοπούς, με αρχική περίοδο σταθερού επιτοκίου μεγαλύτερη του ενός έτους και έως πέντε έτη προς τα νοικοκυριά της ζώνης του ευρώ (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Άλλα δάνεια (1Ε &lt; x ≤ 5Ε)</p>"
        },
        "M..B.A2D.J.R.A.2250.EUR.N": {
            "definition": "<p>Δάνεια σε ευρώ για άλλους σκοπούς, με αρχική περίοδο σταθερού επιτοκίου μεγαλύτερη των πέντε ετών προς τα νοικοκυριά της ζώνης του ευρώ (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Άλλα δάνεια (x &gt; 5Ε)</p>"
        },
        "M..B.A2I.AM.R.A.2240.EUR.N": {
            "definition": "<p>Σύνθετος δείκτης του κόστους δανεισμού για νέα δάνεια προς τις μη χρηματοπιστωτικές επιχειρήσεις (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Κόστος δανεισμού, επιχειρήσεις</p>"
        },
        "M..B.A2J.FM.R.A.2230.EUR.N": {
            "definition": "<p>Σύνθετος δείκτης του κόστους δανεισμού για βραχυπρόθεσμα δάνεια προς τα νοικοκυριά και τις μη χρηματοπιστωτικές επιχειρήσεις</p>",
            "title": "<p>Κόστος δανεισμού, βραχυπρόθεσμο</p>"
        },
        "M..B.A2J.KM.R.A.2230.EUR.N": {
            "definition": "<p>Σύνθετος δείκτης του κόστους δανεισμού για μακροπρόθεσμα δάνεια προς τα νοικοκυριά και τις μη χρηματοπιστωτικές επιχειρήσεις</p>",
            "title": "<p>Κόστος δανεισμού, μακροπρόθεσμο</p>"
        },
        "M..B.A2Z.A.R.A.2240.EUR.N": {
            "definition": "<p>Ανακυκλούμενα δάνεια και όρια υπερανάληψης, πίστωση διευκόλυνσης και παρατεινόμενη πίστωση μέσω πιστωτικών καρτών, σε ευρώ, προς τις χρηματοπιστωτικές επιχειρήσεις της ζώνης του ευρώ (ποσοστά % ετησίως, οι νέες εργασίες συμπίπτουν με τα ανεξόφλητα υπόλοιπα)</p>",
            "title": "<p>Ανακυκλούμενα δάνεια και όρια υπερανάληψης</p>"
        },
        "M..B.A2Z.A.R.A.2250.EUR.N": {
            "definition": "<p>Ανακυκλούμενα δάνεια και όρια υπερανάληψης, πίστωση διευκόλυνσης και παρατεινόμενη πίστωση μέσω πιστωτικών καρτών, σε ευρώ, προς τα νοικοκυριά της ζώνης του ευρώ (ποσοστά % ετησίως, οι νέες εργασίες συμπίπτουν με τα ανεξόφλητα υπόλοιπα)</p>",
            "title": "<p>Ανακυκλούμενα δάνεια και όρια υπερανάληψης</p>"
        },
        "c1457522609150": {
            "definition": "<p>Δάνεια για αγορά κατοικίας σε ευρώ, με συνολικό κυμαινόμενο επιτόκιο ή αρχική περίοδο σταθερού επιτοκίου προς νοικοκυριά στη ζώνη του ευρώ (ποσοστά % ετησίως, επιτόκια νέων εργασιών)</p>",
            "title": "<p>Δάνειο για αγορά κατοικίας, σύνολο</p>"
        }
    },
    "project": {
        "options": {
            "dataSource": "<p>dummy</p>"
        },
        "title": "<p>Τραπεζικά επιτόκια - Δάνεια</p>"
    },
    "tabs": {
        "1": {
            "title": "<p>Νοικοκυριά</p>"
        },
        "2": {
            "title": "<p>Επιχειρήσεις</p>"
        },
        "3": {
            "title": "<p>Σύνθετο κόστος δανεισμού</p>"
        }
    }
}
