{
    "charts": {
        "c1564068909178": {
            "definition": "<p>Folyó fizetési mérlegen fennálló bevételek (nem rezidensekkel szembeni tranzakciók; négy negyedéves kumulált adat; szezonálisan és munkanappal nem kiigazítva; BPM6 szabványok).</p>",
            "title": "<p>Bevételek</p>"
        },
        "c1564068910267": {
            "definition": "<p>Folyó fizetési mérlegen fennálló kiadások (nem rezidensekkel szembeni tranzakciók; négy negyedéves kumulált adat; szezonálisan és munkanappal nem kiigazítva; BPM6 szabványok).</p>",
            "title": "<p>Kiadások</p>"
        },
        "c1564068912843": {
            "definition": "<p>Folyó fizetési mérleg egyenlege a bruttó hazai termék (GDP) százalékos arányában piaci áron (a bevételek és a kiadások különbsége, nem rezidensekkel szembeni tranzakciók; négy negyedéves kumulált adat; szezonálisan és munkanappal nem kiigazítva; BPM6 és ESA 2010-es szabványok).</p>",
            "title": "<p>Egyenlegarány</p>"
        },
        "c1564068914122": {
            "definition": "<p>Folyó fizetési mérlegen fennálló bevételek a bruttó hazai termék (GDP) százalékos arányában piaci áron (nem rezidensekkel szembeni tranzakciók; négy negyedéves kumulált adat; szezonálisan és munkanappal nem kiigazítva; BPM6 és ESA 2010-es szabványok).</p>",
            "title": "<p>Bevételek aránya</p>"
        },
        "c1564068923105": {
            "definition": "<p>Folyó fizetési mérlegen fennálló kiadások a bruttó hazai termék (GDP) százalékos arányában piaci áron (nem rezidensekkel szembeni tranzakciók; négy negyedéves kumulált adat; szezonálisan és munkanappal nem kiigazítva; BPM6 és ESA 2010-es szabványok).</p>",
            "title": "<p>Kiadások aránya</p>"
        },
        "c1564069009278": {
            "definition": "<p>Folyó fizetési mérleg, az áruforgalomhoz kapcsolódó egyenleg (a kivitel és a behozatal különbsége, nem rezidensekkel szembeni tranzakciók; négy negyedéves kumulált adat; szezonálisan és munkanappal nem kiigazítva; BPM6 szabványok).</p>",
            "title": "<p>Egyenleg</p>"
        },
        "c1564069010262": {
            "definition": "<p>Folyó fizetési mérleg, áruforgalom, kivitel (nem rezidensekkel szembeni tranzakciók; négy negyedéves kumulált adat; szezonálisan és munkanappal nem kiigazítva; BPM6 szabványok).</p>",
            "title": "<p>Kivitel</p>"
        },
        "c1564069011133": {
            "definition": "<p>Folyó fizetési mérleg, áruforgalom, behozatal (nem rezidensekkel szembeni tranzakciók; négy negyedéves kumulált adat; szezonálisan és munkanappal nem kiigazítva; BPM6 szabványok).</p>",
            "title": "<p>Behozatal</p>"
        },
        "c1564069099259": {
            "definition": "<p>Folyó fizetési mérleg, a szolgáltatásokhoz kapcsolódó egyenleg (a kivitel és a behozatal különbsége, nem rezidensekkel szembeni tranzakciók; négy negyedéves kumulált adat; szezonálisan és munkanappal nem kiigazítva; BPM6 szabványok).</p>",
            "title": "<p>Egyenleg</p>"
        },
        "c1564069100395": {
            "definition": "<p>Folyó fizetési mérleg, szolgáltatások, kivitel (nem rezidensekkel szembeni tranzakciók; négy negyedéves kumulált adat; szezonálisan és munkanappal nem kiigazítva; BPM6 szabványok).</p>",
            "title": "<p>Kivitel</p>"
        },
        "c1564069101212": {
            "definition": "<p>Folyó fizetési mérleg, szolgáltatások, behozatal (nem rezidensekkel szembeni tranzakciók; négy negyedéves kumulált adat; szezonálisan és munkanappal nem kiigazítva; BPM6 szabványok).</p>",
            "title": "<p>Behozatal</p>"
        },
        "c1564069138405": {
            "definition": "<p>Folyó fizetési mérleg, elsődleges jövedelmek egyenlege (a bevételek és a kiadások különbsége, nem rezidensekkel szembeni tranzakciók; négy negyedéves kumulált adat; szezonálisan és munkanappal nem kiigazítva; BPM6 szabványok).</p>",
            "title": "<p>Egyenleg</p>"
        },
        "c1564069139195": {
            "definition": "<p>Folyó fizetési mérleg, elsődleges jövedelmekhez kapcsolódó bevételek (nem rezidensekkel szembeni tranzakciók; négy negyedéves kumulált adat; szezonálisan és munkanappal nem kiigazítva; BPM6 szabványok).</p>",
            "title": "<p>Bevételek</p>"
        },
        "c1564069140068": {
            "definition": "<p>Folyó fizetési mérleg, elsődleges jövedelmekhez kapcsolódó kiadások (nem rezidensekkel szembeni tranzakciók; négy negyedéves kumulált adat; szezonálisan és munkanappal nem kiigazítva; BPM6 szabványok).</p>",
            "title": "<p>Kiadások</p>"
        },
        "c1564069182310": {
            "definition": "<p>Folyó fizetési mérleg, másodlagos jövedelmek egyenlege (a bevételek és a kiadások különbsége, nem rezidensekkel szembeni tranzakciók; négy negyedéves kumulált adat; szezonálisan és munkanappal nem kiigazítva; BPM6 szabványok).</p>",
            "title": "<p>Egyenleg</p>"
        },
        "c1564069183037": {
            "definition": "<p>Folyó fizetési mérleg, másodlagos jövedelmekhez kapcsolódó bevételek (nem rezidensekkel szembeni tranzakciók; négy negyedéves kumulált adat; szezonálisan és munkanappal nem kiigazítva; BPM6 szabványok).</p>",
            "title": "<p>Bevételek</p>"
        },
        "c1564069183806": {
            "definition": "<p>Folyó fizetési mérleg, másodlagos jövedelmekhez kapcsolódó kiadások (nem rezidensekkel szembeni tranzakciók; négy negyedéves kumulált adat; szezonálisan és munkanappal nem kiigazítva; BPM6 szabványok).</p>",
            "title": "<p>Kiadások</p>"
        },
        "1": {
            "definition": "<p>Folyó fizetési mérleg egyenlege (a bevételek és a kiadások különbsége, nem rezidensekkel szembeni tranzakciók; négy negyedéves kumulált adat; szezonálisan és munkanappal nem kiigazítva; BPM6 szabványok).</p>",
            "title": "<p>Egyenleg</p>"
        }
    },
    "project": {
        "title": "<p>Folyó fizetési mérleg fő partnerek szerinti bontásban</p>"
    },
    "tabs": {
        "t1564068865672": {
            "title": "<p>Áruk</p>"
        },
        "t1564068866815": {
            "title": "<p>Szolgáltatások</p>"
        },
        "t1564068868407": {
            "title": "<p>Elsődleges jövedelmek</p>"
        },
        "t1564068869622": {
            "title": "<p>Másodlagos jövedelmek</p>"
        },
        "1": {
            "title": "<p>Összesen</p>"
        }
    }
}
