{
    "charts": {
        "c1564068909178": {
            "definition": "<p>Кредити по текущата сметка (транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Кредити</p>"
        },
        "c1564068910267": {
            "definition": "<p>Дебити по текущата сметка (транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Дебити</p>"
        },
        "c1564068912843": {
            "definition": "<p>Салдо по текущата сметка като процент от брутния вътрешен продукт (БВП) по пазарни цени (кредити минус дебити, транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарти BPM6 и ЕСС 2010).</p>",
            "title": "<p>Салдо/БВП</p>"
        },
        "c1564068914122": {
            "definition": "<p>Кредити по текущата сметка като процент от брутния вътрешен продукт (БВП) по пазарни цени (транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарти BPM6 и ЕСС 2010).</p>",
            "title": "<p>Кредити/БВП</p>"
        },
        "c1564068923105": {
            "definition": "<p>Дебити по текущата сметка като процент от брутния вътрешен продукт (БВП) по пазарни цени (транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарти BPM6 и ЕСС 2010).</p>",
            "title": "<p>Дебити/БВП</p>"
        },
        "c1564069009278": {
            "definition": "<p>Текуща сметка, салдо по сметка „Стоки“ (износ минус внос, транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Салдо</p>"
        },
        "c1564069010262": {
            "definition": "<p>Текуща сметка, стоки, износ (транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Износ</p>"
        },
        "c1564069011133": {
            "definition": "<p>Текуща сметка, стоки, внос (транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Внос</p>"
        },
        "c1564069099259": {
            "definition": "<p>Текуща сметка, салдо по сметка „Услуги“ (износ минус внос, транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Салдо</p>"
        },
        "c1564069100395": {
            "definition": "<p>Текуща сметка, услуги, износ (транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Износ</p>"
        },
        "c1564069101212": {
            "definition": "<p>Текуща сметка, услуги, внос (транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Внос</p>"
        },
        "c1564069138405": {
            "definition": "<p>Текуща сметка, салдо по сметка „Първичен доход“ (кредити минус дебити, транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Салдо</p>"
        },
        "c1564069139195": {
            "definition": "<p>Текуща сметка, кредити по сметка „Първичен доход“ (транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Кредити</p>"
        },
        "c1564069140068": {
            "definition": "<p>Текуща сметка, дебити по сметка „Първичен доход“ (транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Дебити</p>"
        },
        "c1564069182310": {
            "definition": "<p>Текуща сметка, салдо по сметка „Вторичен доход“ (кредити минус дебити, транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Салдо</p>"
        },
        "c1564069183037": {
            "definition": "<p>Текуща сметка, кредити по сметка „Вторичен доход“ (транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Кредити</p>"
        },
        "c1564069183806": {
            "definition": "<p>Текуща сметка, дебити по сметка „Вторичен доход“ (транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Дебити</p>"
        },
        "1": {
            "definition": "<p>Салдо по текущата сметка (кредити минус дебити, транзакции с нерезиденти; с натрупване за четири тримесечия; сезонно и календарно неизгладени данни; стандарт BPM6).</p>",
            "title": "<p>Салдо</p>"
        }
    },
    "project": {
        "title": "<p>Текуща сметка на еврозоната по вид на контрагента</p>"
    },
    "tabs": {
        "t1564068865672": {
            "title": "<p>Стоки</p>"
        },
        "t1564068866815": {
            "title": "<p>Услуги</p>"
        },
        "t1564068868407": {
            "title": "<p>Първичен доход</p>"
        },
        "t1564068869622": {
            "title": "<p>Вторичен доход</p>"
        },
        "1": {
            "title": "<p>Общо</p>"
        }
    }
}
