{
    "charts": {
        "c1564068909178": {
            "definition": "<p>Πιστώσεις του ισοζυγίου τρεχουσών συναλλαγών (συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Πιστώσεις</p>"
        },
        "c1564068910267": {
            "definition": "<p>Χρεώσεις του ισοζυγίου τρεχουσών συναλλαγών (συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Χρεώσεις</p>"
        },
        "c1564068912843": {
            "definition": "<p>Ισοζύγιο τρεχουσών συναλλαγών ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (πιστώσεις μείον χρεώσεις, συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Λόγος του ισοζυγίου</p>"
        },
        "c1564068914122": {
            "definition": "<p>Πιστώσεις του ισοζυγίου τρεχουσών συναλλαγών ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Λόγος των πιστώσεων</p>"
        },
        "c1564068923105": {
            "definition": "<p>Χρεώσεις του ισοζυγίου τρεχουσών συναλλαγών ως ποσοστό του ακαθάριστου εγχώριου προϊόντος (ΑΕΠ) σε τιμές της αγοράς (συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών -BPM6- και το Ευρωπαϊκό Σύστημα Λογαριασμών 2010).</p>",
            "title": "<p>Λόγος των χρεώσεων</p>"
        },
        "c1564069009278": {
            "definition": "<p>Ισοζύγιο τρεχουσών συναλλαγών, αγαθά (εξαγωγές μείον εισαγωγές, συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Καθαρή θέση</p>"
        },
        "c1564069010262": {
            "definition": "<p>Ισοζύγιο τρεχουσών συναλλαγών, εξαγωγές σε σχέση με αγαθά (συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Εξαγωγές</p>"
        },
        "c1564069011133": {
            "definition": "<p>Ισοζύγιο τρεχουσών συναλλαγών, εισαγωγές σε σχέση με αγαθά (συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Εισαγωγές</p>"
        },
        "c1564069099259": {
            "definition": "<p>Ισοζύγιο τρεχουσών συναλλαγών, υπηρεσίες (εξαγωγές μείον εισαγωγές, συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Καθαρή θέση</p>"
        },
        "c1564069100395": {
            "definition": "<p>Ισοζύγιο τρεχουσών συναλλαγών, εξαγωγές σε σχέση με υπηρεσίες (συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Εξαγωγές</p>"
        },
        "c1564069101212": {
            "definition": "<p>Ισοζύγιο τρεχουσών συναλλαγών, εισαγωγές σε σχέση με υπηρεσίες (συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Εισαγωγές</p>"
        },
        "c1564069138405": {
            "definition": "<p>Ισοζύγιο τρεχουσών συναλλαγών, πρωτογενές εισόδημα (πιστώσεις μείον χρεώσεις, συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Καθαρή θέση</p>"
        },
        "c1564069139195": {
            "definition": "<p>Ισοζύγιο τρεχουσών συναλλαγών, πιστώσεις σε σχέση με το πρωτογενές εισόδημα (συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Πιστώσεις</p>"
        },
        "c1564069140068": {
            "definition": "<p>Ισοζύγιο τρεχουσών συναλλαγών, χρεώσεις σε σχέση με το πρωτογενές εισόδημα (συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Χρεώσεις</p>"
        },
        "c1564069182310": {
            "definition": "<p>Ισοζύγιο τρεχουσών συναλλαγών, δευτερογενές εισόδημα (πιστώσεις μείον χρεώσεις, συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Καθαρή θέση</p>"
        },
        "c1564069183037": {
            "definition": "<p>Ισοζύγιο τρεχουσών συναλλαγών, πιστώσεις σε σχέση με το δευτερογενές εισόδημα (συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Πιστώσεις</p>"
        },
        "c1564069183806": {
            "definition": "<p>Ισοζύγιο τρεχουσών συναλλαγών, χρεώσεις σε σχέση με το δευτερογενές εισόδημα (συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Χρεώσεις</p>"
        },
        "1": {
            "definition": "<p>Ισοζύγιο τρεχουσών συναλλαγών (πιστώσεις μείον χρεώσεις, συναλλαγές έναντι μη κατοίκων, σε σωρευτική βάση τεσσάρων τριμήνων, χωρίς εποχική διόρθωση ή διόρθωση ως προς τον αριθμό των εργάσιμων ημερών, πρότυπα σύμφωνα με την έκτη έκδοση του εγχειριδίου ισοζυγίου πληρωμών - BPM6).</p>",
            "title": "<p>Καθαρή θέση</p>"
        }
    },
    "project": {
        "title": "<p>Ισοζύγιο τρεχουσών συναλλαγών ζώνης ευρώ - κατά βασικούς αντισυμβαλλομένους</p>"
    },
    "tabs": {
        "t1564068865672": {
            "title": "<p>Αγαθά</p>"
        },
        "t1564068866815": {
            "title": "<p>Υπηρεσίες</p>"
        },
        "t1564068868407": {
            "title": "<p>Πρωτογενές εισόδημα</p>"
        },
        "t1564068869622": {
            "title": "<p>Δευτερογενές εισόδημα</p>"
        },
        "1": {
            "title": "<p>Σύνολο</p>"
        }
    }
}
