{
    "author": "<p>Euroopan keskuspankki</p>",
    "bookmark_link": "<p>Lähde: EKP:n tilastot –</p>",
    "bookmark_link_key": "<p>tutustu tietoihin</p>",
    "components.Info.text": "<p>Raha, luotonanto ja ohjauskorot on Euroopan keskuspankin ja eurojärjestelmän kansallisten keskuspankkien digitaalinen julkaisu, jossa voi tutustua euroalueen ja sen maiden tilastotietoihin. Tilastot on visualisoitu, ja niiden yhteydessä on selitykset 23:lla Euroopan unionin kielellä. Tilastoja saa käyttää ulkopuolisilla verkkosivuilla.</p>\r\n<h4>Tietoa tilastoista</h4>\r\n<p>Tilastot päivittyvät automaattisesti EKP:n <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehousen</a> tiedoilla.</p>\r\n<h4>Vastuuvapauslauseke</h4>\r\n<p>Aineistoa saa käyttää, kopioida, yhdistellä, julkaista, levittää, lisensoida ja/tai myydä rajoituksetta ilmaiseksi, ja jatkokäyttäjille saa myöntää samat oikeudet, seuraavin edellytyksin:</p>\r\n<p>Aineisto tarjotaan käyttöön sellaisenaan tarjoamatta mitään takuita.</p>\r\n<p>Aineiston laatijoita ja oikeudenomistajia ei voi asettaa vastuuseen aineistoon tai sen käyttöön liittyvistä vaateista, vahingoista tai muista velvoitteista esimerkiksi sopimusten tai oikeudenloukkausten perusteella.</p>\r\n<p>Ohjelmisto perustuu Eurostatin sisältöön ja sen tarjoaa Eurostat. Ks. myös <a href=\"https://ec.europa.eu/info/legal-notice_en\">Eurostatin vastuuvapauslauseke</a>.</p>\r\n<p>EKP ja Eurostat eivät ole vastuussa sisällön kopioista eivätkä sen levityksestä missään muodossa.</p>\r\n<p>Euroopan keskuspankkijärjestelmä (EKPJ) on sitoutunut tuottamaan laadukkaita tilastoja ilmaisena julkisena palveluna ja antamaan ne vapaasti sekä ei-kaupalliseen että kaupalliseen käyttöön. Kaikki julkisesti saatavilla olevat EKPJ:n tilastot ovat käytettävissä maksutta, kunhan lähde mainitaan (esim. ”Lähde: euroalueen tilastot”) eikä tilastoja tai niiden metatietoja muuteta.</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">Eurojärjestelmä</a></h4>\r\n<p><a href=\"http://www.bundesbank.de/\">Belgian keskuspankki</a></p>\r\n<p><a href=\"http://www.bundesbank.de/\">Saksan keskuspankki</a></p>\r\n<p><a href=\"http://www.eestipank.ee/\">Viron keskuspankki</a></p>\r\n<p><a href=\"http://www.centralbank.ie/\">Irlannin keskuspankki</a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\">Kreikan keskuspankki</a></p>\r\n<p><a href=\"http://www.bde.es/\">Espanjan keskuspankki</a></p>\r\n<p><a href=\"http://www.banque-france.fr/\">Ranskan keskuspankki</a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\">Italian keskuspankki</a></p>\r\n<p><a href=\"http://www.centralbank.gov.cy/\">Kyproksen keskuspankki</a></p>\r\n<p><a href=\"http://www.bank.lv/\">Latvian keskuspankki</a></p>\r\n<p><a href=\"http://www.lb.lt/\">Liettuan keskuspankki</a></p>\r\n<p><a href=\"http://www.bcl.lu/\">Luxemburgin keskuspankki</a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\">Maltan keskuspankki</a></p>\r\n<p><a href=\"http://www.dnb.nl/\">Alankomaiden keskuspankki</a></p>\r\n<p><a href=\"http://www.oenb.at/\">Itävallan keskuspankki</a></p>\r\n<p><a href=\"http://www.bportugal.pt/\">Portugalin keskuspankki</a></p>\r\n<p><a href=\"http://www.bsi.si/\">Slovenian keskuspankki</a></p>\r\n<p><a href=\"http://www.nbs.sk/\">Slovakian keskuspankki</a></p>\r\n<p><a href=\"http://www.suomenpankki.fi\">Suomen Pankki</a></p>",
    "components.Info.title": "<p>Lisätietoa</p>",
    "components.Menu.chapter1": "<p>Luku 1</p>",
    "components.Menu.chapter2": "<p>Luku 2</p>",
    "components.Menu.chapter3": "<p>Luku 3</p>",
    "components.Menu.home": "<p>Pääsivulle</p>",
    "components.Menu.info": "<p>Lisätietoa</p>",
    "components.Menu.menu": "<p>Valikko</p>",
    "components.buttons.embed": "<p>Linkitä</p>",
    "components.buttons.facebook": "<p>Facebook</p>",
    "components.buttons.mail": "<p>Sähköposti</p>",
    "components.buttons.twitter": "<p>Twitter</p>",
    "decimal_separator": "<p>,</p>",
    "description": "<p>Sivustolla kerrotaan, mitä raha on EKP:n määritelmän mukaan, millaista rahoitusta pankit tarjoavat kotitalouksille ja yrityksille, ja millaisilla välineillä rahapolitiikkaa toteutetaan euroalueella.</p>",
    "dropdown_countries": "<p>Maita valittu</p>",
    "dropdown_deselectall": "<p>Poista valinnat</p>",
    "explore": "<p>Tutustu tarkemmin</p>",
    "fullDate.1": "<p>18.1.2019</p>",
    "fullDate.10": "<p>18.10.2019</p>",
    "fullDate.11": "<p>18.11.2019</p>",
    "fullDate.12": "<p>18.12.2019</p>",
    "fullDate.2": "<p>18.2.2019</p>",
    "fullDate.3": "<p>18.3.2019</p>",
    "fullDate.4": "<p>18.4.2019</p>",
    "fullDate.5": "<p>18.5.2019</p>",
    "fullDate.6": "<p>18.6.2019</p>",
    "fullDate.7": "<p>18.7.2019</p>",
    "fullDate.8": "<p>18.8.2019</p>",
    "fullDate.9": "<p>18.9.2019</p>",
    "keywords": "<p>Tilastot, raha, luotonanto, Euroopan keskuspankki, EKP, korot, rahoitus, rahapolitiikka, euroalue, määrä, hinta, vertailu, inflaatio, talletukset, lainat, kotitalous, yritys</p>",
    "landingpage.teaser": "<p>Digitaaliseen julkaisuun</p>\r\n<p>Raha, luotonanto ja ohjauskorot</p>",
    "missingValue": "<p>-</p>",
    "month.1": "<p>tammikuussa</p>",
    "month.10": "<p>lokakuussa</p>",
    "month.11": "<p>marraskuussa</p>",
    "month.12": "<p>joulukuussa</p>",
    "month.2": "<p>helmikuussa</p>",
    "month.3": "<p>maaliskuussa</p>",
    "month.4": "<p>huhtikuussa</p>",
    "month.5": "<p>toukokuussa</p>",
    "month.6": "<p>kesäkuussa</p>",
    "month.7": "<p>heinäkuussa</p>",
    "month.8": "<p>elokuussa</p>",
    "month.9": "<p>syyskuussa</p>",
    "pages.Bloc1.summary": "<p>Rahan tehtävät taloudessa ja rahan keskuspankkimääritelmä</p>",
    "pages.Bloc1.text": "<p>Raha mielletään yleensä seteleiksi ja kolikoiksi, pankkitilin saldoksi tai maksuvälineeksi. Sillä on kuitenkin laajempi tehtävä taloudessa, ja keskuspankeilla on sille oma määritelmä.</p>\r\n<p>Rahalla on taloudessa kolme keskeistä tehtävää: 1) Sen arvoon luotetaan, joten sen avulla voidaan vaihtaa tavaroita ja palveluja. 2) Sitä käytetään laskentayksikkönä määritettäessä tavaroiden ja palvelujen hinnat. 3) Se säilyttää arvonsa, joten sen avulla voi säästää.</p>\r\n<p>Keskuspankkitilastoissa rahalla tarkoitetaan liikkeessä olevaa käteisrahaa ja talletuksia.</p>\r\n<p>Käteisestä ja sitä koskevista EKP:n tilastoista kerrotaan osiossa 1.1. Osioon 1.2 on koottu tietoa talletuksista, ja osiossa 1.3 esitellään raha-aggregaatteja, joiden avulla EKP mittaa rahan määrää euroalueen taloudessa.</p>",
    "pages.Bloc1.title": "<p>1. Raha</p>",
    "pages.Bloc1a.eur10": "<p>10 €</p>",
    "pages.Bloc1a.eur100": "<p>100 €</p>",
    "pages.Bloc1a.eur20": "<p>20 €</p>",
    "pages.Bloc1a.eur200": "<p>200 €</p>",
    "pages.Bloc1a.eur5": "<p>5 €</p>",
    "pages.Bloc1a.eur50": "<p>50 €</p>",
    "pages.Bloc1a.eur500": "<p>500 €</p>",
    "pages.Bloc1a.infographics0": "<p>Setelit</p>",
    "pages.Bloc1a.infographics1": "<p>Liikkeessä olevien setelien ja kolikoiden määrät</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Suurempi kuvio (tarkemmat tiedot)</p>",
    "pages.Bloc1a.summary": "<p>Konkreettisimmillaan raha on seteleitä ja kolikoita.</p>",
    "pages.Bloc1a.text": "<p>Konkreettisimmillaan raha on seteleitä ja kolikoita.</p>\r\n<p>Käteisrahan luonne on muuttunut aikojen kuluessa. Varhaisimmat rahat oli yleensä valmistettu arvokkaista materiaaleista, esimerkiksi kullasta. Myöhemmin tilalle tulivat setelien kaltaiset maksusitoumukset, jotka voitiin vaihtaa tiettyyn määrään kultaa tai hopeaa. Moderneissa talouksissa, kuten euroalueella, on käytössä sopimukseen perustuva rahajärjestelmä, jota joskus kutsutaan paperirahajärjestelmäksi. Siinä keskuspankit laskevat liikkeeseen rahaa, joka on julistettu lailliseksi maksuvälineeksi. Rahan arvo ei riipu sen valmistusmateriaalista, vaan keskuspankin luotetaan pitävän sen arvon vakaana.</p>\r\n<h4>1.1.1 Eurosetelit ja ‑kolikot</h4>\r\n<p>Euro on euroalueen laillinen maksuväline. Sitä käyttää yhteisenä rahanaan yli 342 miljoonaa ihmistä euroalueen 19 maassa. Euro on konkreettinen osoitus Euroopan yhdentymisestä.</p>\r\n<p>Eurosetelien virallinen liikkeeseenlaskija on eurojärjestelmä, jonka muodostavat Euroopan keskuspankki (EKP) ja euroalueen maiden kansalliset keskuspankit. Käytännössä seteleitä kuitenkin laskevat liikkeeseen vain kansalliset keskuspankit, ja ne myös poistavat huonokuntoiset setelit kierrosta. EKP:llä ei ole käteiskonttoreita. Eurokolikoiden liikkeeseenlaskijoita ovat euroalueen maat.</p>\r\n<p>Kun euroseteli on laskettu liikkeeseen, se päätyy kuluttajien käyttöön pankkien välityksellä, joko pankin kassalla tai automaatilla. Kun niitä käytetään maksamiseen, ne palautuvat pankkeihin, jotka palauttavat ne taas kiertoon, kunnes niiden kunto huononee niin, että kansalliset keskuspankit ottavat ne pois kierrosta. Osa seteleistä jää kuluttajille pitemmäksi aikaa ja toimii arvon säilyttäjinä.</p>\r\n<p>Lisätietoa euroseteleistä ja ‑kolikoista on <a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">EKP:n verkkosivuilla</a> osiossa Euro.</p>\r\n<h4>1.1.2 Tilastoja seteleistä ja kolikoista</h4>\r\n<p>EKP:n Statistical Data Warehousessa julkaistaan uusia <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">tilastoja liikkeessä olevista seteleistä ja kolikoista</a> joka kuukausi.</p>\r\n<p>Päivittäisissä käteismaksuissa käytetään enimmäkseen pieniä ja keskisuuria seteleitä (eli 5, 10, 20 ja 50 euron seteleitä). Suurempia 100 ja 200 euron seteleitä käytetään pääasiassa arvon säilyttäjinä ja kalliissa ostoksissa. Myös aiemmin liikkeeseen lasketut 500 euron setelit ovat vielä laillisia maksuvälineitä, mutta ne poistuvat vähitellen kierrosta.</p>\r\n<p>Euroseteleitä oli [Date 1] liikkeessä yhteensä [Value 1] miljardia kappaletta, ja niiden yhteisarvo oli [Value 2] tuhatta miljardia euroa. Eurokolikoita oli kierrossa [Value 3] miljardia kappaletta, ja niiden yhteenlaskettu arvo oli [Value 4] miljardia euroa.</p>",
    "pages.Bloc1a.title": "<p>1.1 Käteinen raha</p>",
    "pages.Bloc1b.infographics1": "<p>Talletusten kokonaismäärä ja kehitys</p>",
    "pages.Bloc1b.infographics2": "<p>Pankkien talletuskorot</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Vertaile eri maiden tietoja</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Vertaile eri maiden tietoja</p>",
    "pages.Bloc1b.summary": "<p>Toinen yleinen rahan muoto ovat talletukset yksityishenkilöiden (kotitalouksien) ja yritysten tileillä.</p>",
    "pages.Bloc1b.text": "<p>Toinen yleinen rahan muoto ovat talletukset yksityishenkilöiden (kotitalouksien) ja yritysten tileillä. Keskuspankkitilastoissa talletukset mielletään rahaksi vain, jos niitä voi käyttää maksamiseen tai ne voi nostaa tililtä nopeasti, sillä keskuspankkien mielenkiinnon kohteena ovat yksityisen sektorin kulutussuunnitelmat.</p>\r\n<h4>Eri tyyppiset talletukset</h4>\r\n<p>Lyhytaikaisia talletuksia, joita voi nostaa tai siirtää viipymättä, rajoituksetta ja ilman ylimääräisiä kustannuksia, kutsutaan yön yli ‑talletuksiksi. Tällaisia talletuksia käytetään usein sähköiseen maksamiseen.</p>\r\n<p>Seuraavaksi likvideimpiä eli vapaasti käytettävissä olevia varoja ovat talletukset säästötileillä. Enintään kahden vuoden määräaikaistalletukset luetaan nekin rahaksi, samoin irtisanomisajaltaan enintään kolmen kuukauden talletukset.</p>\r\n<p>Pitkäaikaisia (yli kahden vuoden määräaikaistalletuksia ja irtisanomisajaltaan yli kolmen kuukauden talletuksia) ei lueta rahaksi, sillä niiden siirtäminen tai muuttaminen käteisvaroiksi vaatii enemmän aikaa.</p>\r\n<h4>Korot</h4>\r\n<p>Pankit maksavat yleensä korkoa talletuksille. Mitä pitempään pankki saa pitää varat hallussaan, sitä korkeampaa korkoa se on valmis maksamaan. Korot ovat tärkeitä analysoitaessa rahatalouden kehitystä, sillä ne vaikuttavat kotitalouksien ja yritysten investointi- ja säästämisratkaisuihin.</p>\r\n<h4>1.2.1 Tilastoja talletuksista ja pankkikoroista</h4>\r\n<p>Eurojärjestelmän keskuspankit laativat tilastoja <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">talletuskannoista, niiden muutoksista ja vuotuisista kasvuvauhdeista</a> sekä <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">koroista</a>. Kaikkien euroalueen maiden tilastot julkaistaan kuukausittain, ja tarjolla on monenlaisia erittelyjä.</p>\r\n<p>Kotitalouksien määräaikaistalletusten keskimääräinen korko euroalueella kokonaisuutena oli [Value 1] % [Date 1]. Yritysten uusien talletusten korko oli [Value 2] %.</p>",
    "pages.Bloc1b.title": "<p>1.2 Talletukset</p>",
    "pages.Bloc1c.infographics1": "<p>Raha-aggregaatit</p>",
    "pages.Bloc1c.infographics2": "<p>Raha-aggregaatit</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Suurempi kuvio (tarkemmat tiedot)</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Suurempi kuvio (tarkemmat tiedot)</p>",
    "pages.Bloc1c.summary": "<p>Pitkällä aikavälillä sen, miten paljon rahaa taloudessa liikkuu, pitäisi vaikuttaa inflaatioon, ja päinvastoin.</p>",
    "pages.Bloc1c.text": "<p>Pitkällä aikavälillä sen, miten paljon rahaa taloudessa liikkuu, pitäisi vaikuttaa inflaatioon, ja päinvastoin. Keskuspankit pitävät silmällä rahan määrän kehitystä ja vertaavat sitä muihin tietoihin hintavakautta uhkaavista riskeistä. Eurojärjestelmä mittaa rahan määrää tilastoimalla eri tyyppiset rahan ilmenemismuodot raha-aggregaatteina. Raha-aggregaattien suuruus selvitetään rahalaitosten tasetietojen avulla. Rahalaitoksia ovat keskus- ja liikepankit sekä muut rahoituslaitokset ja rahastot, jotka ottavat vastaan talletuksia (esim. rahamarkkinarahastot).</p>\r\n<h4>1.3.1 Raha-aggregaatit</h4>\r\n<p>Raha-aggregaatit on määritelty sen perusteella, kuinka likvidejä eri varat ovat eli kuinka helposti ja nopeasti ne voi muuttaa käteisrahaksi tai ottaa maksukäyttöön.</p>\r\n<p>Suppein raha-aggregaatti M1 sisältää vain kaikkein likvideimmät varat eli liikkeessä olevat setelit ja kolikot sekä yön yli ‑talletukset.</p>\r\n<p>M2:een kuuluvat M1, enintään kahden vuoden määräaikaistalletukset ja irtisanomisajaltaan enintään kolmen kuukauden irtisanomisehtoiset talletukset.</p>\r\n<p>Raha-aggregaateista lavein on M3. Siihen kuuluvat paitsi M1 ja M2 myös monenlaiset talletuksia muistuttavat rahoitusinstrumentit, kuten takaisinostosopimukset, rahamarkkinarahastojen rahasto-osuudet ja pankkien lyhytaikaiset velkapaperit (esim. joukkolainat).</p>\r\n<p>Julkisyhteisöjen pankkeihin tallettamia varoja ei yleensä lueta raha-aggregaatteihin, sillä julkista sektoria ei katsota rahaa hallussa pitäväksi sektoriksi.</p>\r\n<p>Raha-aggregaattien kehitys on tärkeä osa rahatalouden analyysia, jota hyödynnetään EKP:n neuvoston rahapoliittisten päätösten tukena yhdessä taloudellisen analyysin kanssa. Rahapoliittisten päätösten taustalla tarkastellaan myös pankkien luotonantoa yksityiselle sektorille.</p>\r\n<h4>1.3.2 Rahatalouden tilastot</h4>\r\n<p>M1-, M2- ja M3-aggregaattien tiedot julkaistaan EKP:n <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse ‑tilastopalvelussa</a>. Ne lasketaan kuukausittain koko euroalueelta – niistä ei siis laadita maakohtaisia tilastoja.</p>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">Euroalueen raha-aggregaattitilastoista</a> näkyy, että [Date 1] M3:n kasvuvauhti oli [Value 1] %. M3:n eristä suppea raha-aggregaatti M1 oli kasvanut edellisvuodesta [Value 2] %. Muiden lyhytaikaisten talletusten kuin yön yli -talletusten vuotuinen kasvuvauhti (eli M2–M1) oli [Value 3] % ja jälkimarkkinakelpoisten instrumenttien vuotuinen kasvuvauhti (eli M3–M2) oli [Value 4] %.</p>",
    "pages.Bloc1c.title": "<p>1.3 Rahan määrä</p>",
    "pages.Bloc2.summary": "<p>Rahatalouden analyysissa eurojärjestelmä seuraa muun muassa luotonantoa yksityiselle sektorille.</p>",
    "pages.Bloc2.text": "<p>Rahatalouden analyysissa eurojärjestelmä seuraa muun muassa luotonantoa yksityiselle sektorille, sillä se auttaa hahmottamaan sektorin kulutusta ja rahoitustilannetta.</p>\r\n<p>EKP kerää ja julkaisee monenlaisia tilastoja, joista saa tietoa pankkilainoista ja muusta luotonannosta kotitalouksille ja yrityksille.</p>\r\n<p>Seuraavassa kerrotaan näistä tilastoista tarkemmin.</p>",
    "pages.Bloc2.title": "<p>2. Luotonanto</p>",
    "pages.Bloc2a.infographics1": "<p>Pankkien lainat kotitalouksille</p>",
    "pages.Bloc2a.infographics2": "<p>Pankkien lainat kotitalouksille</p>",
    "pages.Bloc2a.infographics4": "<p>Kotitaloudet</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Vertaile eri maiden tietoja</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Vertaile eri maiden tietoja</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Vertaile eri maiden tietoja</p>",
    "pages.Bloc2a.summary": "<p>Pankit ovat kotitalouksien tärkein lainanantaja.</p>",
    "pages.Bloc2a.text": "<p>Pankit ovat kotitalouksien tärkein lainanantaja. Pankeista saatava rahoitus tilastoidaan käyttötarkoituksen mukaan asuntolainoina, kulutusluottoina jne. Suurin osa pankkien tarjoamasta rahoituksesta on pankkilainoja.</p>\r\n<p>Harvalla kotitaloudella on riittävästi käteistä rahaa asunnon ostamiseen, joten yleensä asunnon ostajat ottavat pankista asuntolainaa. Asuntolainan vakuutena on useimmiten ostettava asunto. Pankkilainojen korot vaikuttavat siihen, millaisia kulutus- ja sijoituspäätöksiä kotitaloudet tekevät.</p>\r\n<p>EKP kerää tilastoja pankkien kotitalouksille myöntämistä lainoista ja niiden koroista. Näiden tilastojen pohjalta muodostetaan kuva kotitalouksien rahoitusoloista. Keskeinen indikaattori ovat asuntolainojen kokonaiskustannukset, jotka lasketaan maakohtaisesti asuntolainojen suuruuden ja korkojen perusteella. Lainatietojen avulla analysoidaan rahatalouden kehitystä, vaikutusta rahapolitiikan kannalta sekä rahoitusjärjestelmän vakautta.</p>\r\n<h4>2.1.1 Kotitalouksien lainoja ja velkaantumista kuvaavat tilastot</h4>\r\n<p>Euroalueen maiden <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">kotitalouksille myönnettyjä pankkilainoja</a> ja <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">uusia lainoja ja lainakorkoja</a> koskevat tilastot päivitetään kuukausittain, ja niissä on mukana monenlaisia erittelyjä.</p>\r\n<p>Euroalueen kotitalouksille myönnettyjen asuntolainojen kanta kasvoi [Value 1] % [Date 1] ja niiden keskikorko oli [Value 2] %. Kymmenen vuotta aiemmin eli [Date 3] keskikorko oli [Value 3] %.</p>\r\n<p>Kun tarkastellaan kotitalouksien rahoitustilannetta, on tapana suhteuttaa niiden velka niiden tuloihin tai tarkastella velkaa suhteessa velallisten määrään. Kotitalouksien <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">velka suhteessa tuloihin</a> oli euroalueella [Value 4] % vuonna [Date 4]. Kymmenen vuotta aiemmin eli [Date 5] se oli [Value 5] %.</p>\r\n<p>Vertaile tilannetta eri maissa</p>",
    "pages.Bloc2a.title": "<p>2.1 Pankkien lainat kotitalouksille</p>",
    "pages.Bloc2b.infographics1": "<p>Pankkilainat yrityksille</p>",
    "pages.Bloc2b.infographics3": "<p>Luotonanto yrityksille</p>",
    "pages.Bloc2b.infographics4": "<p>Yritykset</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Vertaile eri maiden tietoja</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Vertaile eri maiden tietoja</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Vertaile eri maiden tietoja</p>",
    "pages.Bloc2b.summary": "<p>Pankkilainat ovat tärkeä osa paitsi kotitalouksien myös yritysten rahoitusta, sillä euroalueen rahoitusjärjestelmä on hyvin pankkivetoinen.</p>",
    "pages.Bloc2b.text": "<p>Pankkilainat ovat tärkeä osa paitsi kotitalouksien myös yritysten rahoitusta, sillä euroalueen rahoitusjärjestelmä on hyvin pankkivetoinen. Pankkilainojen lisäksi yritykset hankkivat rahoitusta esimerkiksi laskemalla liikkeeseen osakkeita ja velkapapereita. Niitä ei kuitenkaan esitetä lainatilastoissa.</p>\r\n<p>Rahapolitiikan kannalta on tärkeää tietää, miten helppoa tai vaikeaa yritysten on saada rahoitusta, millaisia lainoja ne hakevat ja kuinka paljon niillä on velkaa (velkaantuneisuus). Tilastoista nähdään yritysten rahoituslähteet ja niiden riskit sekä rahoituksesta aiheutuvat kytkökset eri yritysten välillä. EKP kerää tietoja yritysten velan suuruudesta ja koroista.</p>\r\n<p>Yritysten lainakustannusten erot eri maissa johtuvat talouden ja rahoitussektorin rakenteesta sekä luottoluokituseroista. EKP:n tuottamat keskeiset lainakustannusindikaattorit perustuvat kaikkien euroalueella yrityksille myönnettyjen eri tyyppisten lainojen korkoihin, ja ne mahdollistavat vertailun eri maiden välillä.</p>\r\n<h4>2.2.1 Yritysten laina- ja velkaantuneisuustilastot</h4>\r\n<p>Euroalueen maiden <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">yrityksille myönnettyjä pankkilainoja</a> ja <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">uusia lainoja ja lainakorkoja</a> koskevat tilastot julkaistaan kuukausittain. Euroalueen tasolla käytettävissä on myös <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">arviopohjainen erittely lainansaajien taloudellisen toiminnan mukaan</a>.</p>\r\n<p>Kaikkien yrityksille myönnettyjen lainojen kanta kasvoi vuositasolla [Value 1] % [Date 1], ja lainoja myönnettiin yrityksille yhteensä [Value 2] miljardilla eurolla. Keskikorko oli [Value 3] [Date 1].</p>\r\n<p>Sitä, kuinka paljon yrityksillä on lainaa, voidaan analysoida myös velkaantuneisuutta mittaavien indikaattorien avulla eli esimerkiksi tarkastelemalla yritysten velan suhdetta BKT:hen. Euroalueen yritysten <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">velan suhde BKT:hen</a> oli [Value 5] % [Date 5].</p>\r\n<p>Vertaile tilannetta eri maissa</p>",
    "pages.Bloc2b.title": "<p>2.2 Pankkien lainat yrityksille</p>",
    "pages.Bloc3a.infographics1": "<p>EKP:n ohjauskorot</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>Suurempi kuva</p>",
    "pages.Bloc3a.summary": "<p>Keskuspankilla on monenlaisia välineitä rahapoliittisten päätöstensä toteuttamiseen.</p>",
    "pages.Bloc3a.text": "<p>Rahapolitiikan mitoitus perustuu rahan tarjonnan ja hinnan ohjailuun. Keskuspankki laskee liikkeeseen seteleitä ja lainaa rahaa pankeille (eli tarjoaa niille likviditeettiä) sekä asettaa ohjauskorot. Se siis vaikuttaa tilanteeseen rahamarkkinoilla ja ohjaa lyhyitä korkoja. Keskuspankin määrittämät korot ja lainaehdot vaikuttavat laajemmalti taloudessa paitsi yrityksille ja kotitalouksille myönnettävien lainojen määrään ja korkoihin myös viime kädessä yleiseen hintatasoon. Vaikutuksen etenemistä kutsutaan rahapolitiikan <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">välittymismekanismiksi</a>.</p>\r\n<h4>EKP:n ohjauskorot</h4>\r\n<p>Keskuspankilla on monenlaisia välineitä rahapoliittisten päätöstensä toteuttamiseen. Tärkein väline ovat perinteisesti viralliset ohjauskorot. EKP asettaa eurojärjestelmälle kolme keskeistä ohjauskorkoa: 1) Perusrahoitusoperaatioiden korko on nimensä mukaisesti se EKP:n korko, jolla pankkijärjestelmä saa likviditeettiä eurojärjestelmän säännöllisissä rahoitusoperaatioissa. 2) Talletuskorko on maksuvalmiusjärjestelmän korko, jota maksetaan pankkien yön yli ‑talletuksille eurojärjestelmän tileillä. 3) Maksuvalmiusluoton korko on maksuvalmiusjärjestelmän korko, jolla pankit voivat lainata rahaa yön yli eurojärjestelmän keskuspankeilta. Talletuskorko ja maksuvalmiusluoton korko ovat ylä- ja alarajana ”korkoputkelle”, jonka sisällä rahamarkkinoiden yön yli ‑korot vaihtelevat.</p>\r\n<h4>EKP:n ohjauskorot</h4>\r\n<p>EKP:n neuvosto päättää kuuden viikon välein <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">EKP:n ohjauskoroista</a>. Ohjauskorot julkaistaan EKP:n verkkosivuilla ja myös Statistics Data Warehouse ‑tilastopalvelussa. Virallisissa korkotilastoissa ohjauskorkoja voi seurata kahdella tavalla. Tilastoissa näkyy paitsi korkotaso myös ohjauskoron muutos prosenttiyksiköinä.</p>\r\n<p>Tarkasteluajankohtana ([Date 1]) perusrahoitusoperaatioiden korko oli [Value 1] %, talletuskorko [Value 2] % ja maksuvalmiusluoton korko [Value 3] %.</p>",
    "pages.Bloc3a.title": "<p>3. Keskuspankkikorot</p>",
    "pages.Index.introbtn": "<p>Julkaisu</p>",
    "pages.Index.introtext": "<p>Raha on osa jokapäiväistä elämää. Rahaa ansaitaan, säästetään ja kulutetaan jatkuvasti.</p>\r\n<p>Raha on myös tärkeää keskuspankkien toiminnassa. Rahapolitiikan tavoitteena on hintatason pitäminen vakaana, jotta rahan arvo säilyy ja inflaatio pysyy kurissa.</p>\r\n<p>Inflaatio kiihtyy yleensä silloin, kun rahan määrä kasvaa taloudessa. On siis tärkeää saada luotettavaa tietoa rahan määrän ja luotonannon kehityksestä. Keskuspankit kokoavat ja julkaisevat monenlaisia rahataloutta kuvaavia tilastoja ja käyttävät niitä rahapolitiikan päätöksenteossa. Rahapolitiikalla vaikutetaan rahan ”hintaan” taloudessa eli siihen, millaisia korkoja kotitaloudet ja yritykset joutuvat maksamaan saadakseen lainaa.</p>\r\n<p>Interaktiivisessa julkaisussa tarkastellaan rahan määrää ja luotonantoa keskuspankkien tilastoissa. Julkaisussa käsitellään rahaa EKP:n tilastoinnissa, pankkien kotitalouksille ja yrityksille myöntämää rahoitusta ja ohjauskorkoja, joiden avulla EKP vaikuttaa rahan ja luotonannon määrään ja hintaan euroalueella. Mukana on aiheeseen liittyviä tilastoja. Tietoja esitetään sekä koko euroalueesta että maakohtaisesti, niin että eri maiden tietoja voi vertailla. Lisätietoa löytyy linkkien välityksellä EKP:n <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a> ‑tilastopalvelusta.</p>\r\n<p>Kaikissa kolmessa luvussa on mukana interaktiivisia kuvioita.</p>\r\n<p><strong>1. Raha:</strong> Ensimmäisessä luvussa kerrotaan, millaisia rahan muotoja EKP tilastoi ja miten rahan määrää mitataan raha-aggregaateilla.</p>\r\n<p><strong>2. Luotonanto:</strong> Toisessa luvussa tarkastellaan erityyppisiä pankkilainoja EKP:n tilastoinnissa ja tutustutaan tarkemmin euroalueen kotitalouksille ja yrityksille myönnettyjen lainojen kehitykseen.</p>\r\n<p><strong>3. Keskuspankkikorot:</strong> Kolmannessa luvussa tutustutaan EKP:n ohjauskorkoihin, joita käytetään rahapolitiikan toteutuksessa. Ohjauskorot vaikuttavat kotitalouksien ja yritysten talletusten ja lainojen korkoihin.</p>",
    "thousands_separator": "",
    "title": "<p>Täsmätietoa tilastoista: Raha, luotonanto ja keskuspankkikorot</p>",
    "vis.chapter11_1.10N1": "<p>10 sentin kolikoita: #</p>",
    "vis.chapter11_1.10N2": "<p>1 sentin kolikoita: #</p>",
    "vis.chapter11_1.10P0": "<p>1 euron kolikoita: #</p>",
    "vis.chapter11_1.10P1": "<p>10 euron seteleitä: #</p>",
    "vis.chapter11_1.10P2": "<p>100 euron seteleitä: #</p>",
    "vis.chapter11_1.20N1": "<p>20 sentin kolikoita: #</p>",
    "vis.chapter11_1.20N2": "<p>2 sentin kolikoita: #</p>",
    "vis.chapter11_1.20P0": "<p>2 euron kolikoita: #</p>",
    "vis.chapter11_1.20P1": "<p>20 euron seteleitä: #</p>",
    "vis.chapter11_1.20P2": "<p>200 euron seteleitä: #</p>",
    "vis.chapter11_1.50N1": "<p>50 sentin kolikoita: #</p>",
    "vis.chapter11_1.50N2": "<p>5 sentin kolikoita: #</p>",
    "vis.chapter11_1.50P0": "<p>5 euron seteleitä: #</p>",
    "vis.chapter11_1.50P1": "<p>50 euron seteleitä: #</p>",
    "vis.chapter11_1.50P2": "<p>500 euron seteleitä: #</p>",
    "vis.chapter11_1.ALLC": "<p>eurokolikoita: #</p>",
    "vis.chapter11_1.ALLD": "<p>euroseteleitä: #</p>",
    "vis.chapter11_1.EU28": "<p>Yhteensä</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Liikkeessä olevat eurosetelit ja -kolikot</p>",
    "vis.chapter11_1.document.subtitle": "<p>(miljoonaa seteliä/kolikkoa)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>Kasvu</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(vuotuinen kasvu)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Yritysten talletukset</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>Kasvuvauhti</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(vuotuinen kasvu)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Kotitalouksien talletukset</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>Kokonaistalletukset</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(mrd. euroa)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Yritysten talletukset</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>Kokonaistalletukset</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(mrd. euroa)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Kotitalouksien talletukset</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>Yritykset</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(vuosikorko)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>Yritysten uudet talletukset</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>Kotitaloudet</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(vuosikorko)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>Kotitalouksien uudet talletukset</p>",
    "vis.chapter13_1.L10": "<p>Liikkeessä oleva raha</p>",
    "vis.chapter13_1.L21": "<p>Yön yli -talletukset</p>",
    "vis.chapter13_1.L22": "<p>Enintään 2 vuoden määräaikaistalletukset</p>",
    "vis.chapter13_1.L23": "<p>Irtisanomisajaltaan enintään 3 kuukauden talletukset</p>",
    "vis.chapter13_1.L24A": "<p>Takaisinostosopimukset</p>",
    "vis.chapter13_1.L30": "<p>Rahamarkkinarahastojen rahasto-osuudet</p>",
    "vis.chapter13_1.L40": "<p>Rahalaitosten liikkeeseen laskemat enintään 2 vuoden velkapaperit</p>",
    "vis.chapter13_1.M10": "<p>M1</p>",
    "vis.chapter13_1.M20": "<p>M2</p>",
    "vis.chapter13_1.M30": "<p>M3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(milj. euroa)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Erittely</p>",
    "vis.chapter13_2.L10": "<p>Liikkeessä oleva raha</p>",
    "vis.chapter13_2.L21": "<p>Yön yli -talletukset</p>",
    "vis.chapter13_2.L22": "<p>Enintään 2 vuoden määräaikaistalletukset</p>",
    "vis.chapter13_2.L23": "<p>Irtisanomisajaltaan enintään 3 kuukauden talletukset</p>",
    "vis.chapter13_2.L24A": "<p>Takaisinostosopimukset</p>",
    "vis.chapter13_2.L30": "<p>Rahamarkkinarahastojen rahasto-osuudet</p>",
    "vis.chapter13_2.L40": "<p>Rahalaitosten liikkeeseen laskemat enintään 2 vuoden velkapaperit</p>",
    "vis.chapter13_2.M10": "<p>M1</p>",
    "vis.chapter13_2.M20": "<p>M2</p>",
    "vis.chapter13_2.M30": "<p>M3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>Valintoja</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>Kasvu</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(prosentteina)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Kasvu</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>Suuruus</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(mrd. euroa)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Suuruus</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>Muutos</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(mrd. euroa)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Muutos</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>Valmiusluottolimiitit ja tililuotot</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(vuosikorko)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Valmiusluottolimiittien ja tililuottojen korot</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>Asuntolainat</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(vuosikorko)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Asuntolainakorot</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>Kulutusluotot</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(vuosikorko)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Kulutusluottojen korot</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>Muut</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(vuosikorko)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Muiden lainojen korot</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>Kulutusluotot</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(mrd. euroa)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Kulutusluotot</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>Asuntolainat</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(mrd. euroa)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Asuntolainat</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>Muut lainat</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(mrd. euroa)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Muut lainat</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>Valmiusluottolimiitit ja tililuotot</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(mrd. euroa)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Valmiusluottolimiitit ja tililuotot</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(%)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Velan suhde tuloihin</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>Vuotuinen kasvuvauhti</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(%)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Vuotuinen kasvuvauhti</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>(%)</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(mrd. euroa)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>Lainoja yhteensä</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>Yhteensä</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(vuosikorko)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Korko (kaikki lainat)</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>Kauppaluotot</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(mrd. euroa)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Kauppaluotot</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>Konsernien sisäiset lainat</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(mrd. euroa)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Konsernien sisäiset lainat</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>Velkapaperit</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(mrd. euroa)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Liikkeeseen lasketut velkapaperit</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>Osakkeet</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(mrd. euroa)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Liikkeeseen lasketut osakkeet</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>Kaikki luotot</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(mrd. euroa)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Luotot yhteensä</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(%)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>Velan suhde BKT:hen</p>",
    "vis.chapter31_1.DFR": "<p>Talletuskorko</p>",
    "vis.chapter31_1.MLFR": "<p>Maksuvalmiusluoton korko</p>",
    "vis.chapter31_1.MRR_FR": "<p>Perusrahoitusoperaatioiden korko</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(vuosikorko)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>EKP:n ohjauskorot</p>"
}
