{
    "author": "<p>Euroopa Keskpank</p>",
    "bookmark_link": "<p>Allikas: EKP ametlik statistika –</p>",
    "bookmark_link_key": "<p>vaata andmekogumit</p>",
    "components.Info.text": "<p>„Raha, krediit ja keskpanga intressimäärad” on digiväljaanne, mille koostavad ühiselt Euroopa Keskpank ja eurosüsteemi riikide keskpangad. Väljaande eesmärk on hõlbustada euroala ja riikide statistika mõistmist, kasutamist ning võrdlemist. Statistilised andmed on esitatud visuaalselt ja kasutajasõbralikult. Andmeid saab spetsiaalse funktsiooni abil digitaalselt taaskasutada ja need on kättesaadavad 23 ELi keeles.</p>\r\n<h4>Andmed</h4>\r\n<p>Andmeid ajakohastatakse reaalajas ja need on kättesaadavad <a href=\"http://sdw.ecb.europa.eu/\">statistika andmeaida</a> kaudu.</p>\r\n<h4>Vastutuse välistamine</h4>\r\n<p>Käesolevaga antakse igale selle andmekogumi koopia ja seonduvad dokumendifailid („tarkvara”) saanud isikule tasuta luba tarkvara piiranguteta kasutada, k.a piiranguteta õigus kasutada, kopeerida, muuta, liita, avaldada, levitada, all-litsentsida ja/või müüa tarkvara koopiaid, ning lubada seda teha ka isikutel, kellele tarkvara edastatakse, järgmistel tingimustel.</p>\r\n<p>Tarkvara antakse kasutusse olemasoleval kujul ning ilma ühegi garantiita.</p>\r\n<p>Autorid või autoriõiguste omanikud ei ole mingil juhul vastutavad ühegi nõude, kahju või muu kohustuse eest sõltumata sellest, kas see on põhjustatud lepingulisest või lepinguvälisest tegevusest või tekkinud muul viisil seotuna tarkvaraga või tarkvara kasutamisega või muudel tarkvaraga seotud asjaoludel.</p>\r\n<p>Tarkvara on välja töötanud ja kättesaadavaks teinud Eurostat. Vt ka <a href=\"https://ec.europa.eu/info/legal-notice_en\">Eurostati vastutuse välistamise klausel</a>.</p>\r\n<p>EKP/Eurostat ei vastuta tarkvara sisu reprodutseerimise ega ühelgi muul viisil edasilevitamise eest.</p>\r\n<p>Euroopa Keskpankade Süsteem (EKPS) on kohustunud avaldama kvaliteetset statistikat tasuta avaliku hüvena olenemata sellest, et seda võidakse edaspidi kasutada nii ärilistel kui ka mitteärilistel eesmärkidel. Avalikult kättesaadavat EKPSi statistikat võib tasuta taaskasutada, kui viidatakse algallikale (nt „Allikas: euroala statistika”) ning statistilisi andmeid (sh metaandmed) ei muudeta.</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">Eurosüsteem</a></h4>\r\n<p><a href=\"http://www.bundesbank.de/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann / Central Bank of Ireland</a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p><a href=\"http://www.centralbank.gov.cy/\">Central Bank of Cyprus</a></p>\r\n<p><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta / Central Bank of Malta</a></p>\r\n<p><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p><a href=\"http://www.suomenpankki.fi\">Suomen Pankki – Finlands Bank</a></p>",
    "components.Info.title": "<p>Lisateave</p>",
    "components.Menu.chapter1": "<p>1. peatükk</p>",
    "components.Menu.chapter2": "<p>2. peatükk</p>",
    "components.Menu.chapter3": "<p>3. peatükk</p>",
    "components.Menu.home": "<p>Avaleht</p>",
    "components.Menu.info": "<p>Teave</p>",
    "components.Menu.menu": "<p>Menüü</p>",
    "components.buttons.embed": "<p>Koodirida</p>",
    "components.buttons.facebook": "<p>Facebook</p>",
    "components.buttons.mail": "<p>E-post</p>",
    "components.buttons.twitter": "<p>Twitter</p>",
    "decimal_separator": "<p>,</p>",
    "description": "<p>Sellel veebilehel selgitatakse EKP kasutatavat raha mõistet, rahastamisliike, mida pangad kodumajapidamistele ja ettevõtetele pakuvad, ning rahapoliitika instrumente euroalal.</p>",
    "dropdown_countries": "<p>Valitud riigid</p>",
    "dropdown_deselectall": "<p>Uuenda</p>",
    "explore": "<p>Uuri lisaks</p>",
    "fullDate.1": "<p>18. jaanuaril 2019</p>",
    "fullDate.10": "<p>18. oktoobril 2019</p>",
    "fullDate.11": "<p>18. novembril 2019</p>",
    "fullDate.12": "<p>18. detsembril 2019</p>",
    "fullDate.2": "<p>18. veebruaril 2019</p>",
    "fullDate.3": "<p>18. märtsil 2019</p>",
    "fullDate.4": "<p>18. aprillil 2019</p>",
    "fullDate.5": "<p>18. mail 2019</p>",
    "fullDate.6": "<p>18. juunil 2019</p>",
    "fullDate.7": "<p>18. juulil 2019</p>",
    "fullDate.8": "<p>18. augustil 2019</p>",
    "fullDate.9": "<p>18. septembril 2019</p>",
    "keywords": "<p>Statistika, raha, krediit, Euroopa Keskpank, EKP, intressimäär, rahastamine, rahapoliitika, euroala, maht, hind, võrdlus, inflatsioon, hoius, laen, kodumajapidamine, ettevõte</p>",
    "landingpage.teaser": "<p>Digiväljaanne</p>\r\n<p>Raha, krediit ja keskpanga intressimäärad</p>",
    "missingValue": "<p>–</p>",
    "month.1": "<p>Jaanuaris</p>",
    "month.10": "<p>Oktoobris</p>",
    "month.11": "<p>Novembris</p>",
    "month.12": "<p>Detsembris</p>",
    "month.2": "<p>Veebruaris</p>",
    "month.3": "<p>Märtsis</p>",
    "month.4": "<p>Aprillis</p>",
    "month.5": "<p>Mais</p>",
    "month.6": "<p>Juunis</p>",
    "month.7": "<p>Juulis</p>",
    "month.8": "<p>Augustis</p>",
    "month.9": "<p>Septembris</p>",
    "pages.Bloc1.summary": "<p>Milleks kasutatakse majanduses raha ja mida tähendab raha keskpankadele?</p>",
    "pages.Bloc1.text": "<p>Raha alla mõtleme tavaliselt olemasolevat sularaha, pangakonto jääki või tehtavaid makseid. Kuid milleks kasutatakse majanduses raha ja mida tähendab raha keskpankadele?</p>\r\n<p>Rahal on majanduses kolm ülesannet: 1) raha on maksevahend, mille väärtust kõik usaldavad; 2) raha on arvestusühik, mille abil määratakse kaupade ja teenuste hinnad, ning 3) raha on väärtuse säilitaja, mida saab säästa hilisemaks kasutamiseks.</p>\r\n<p>Keskpankade statistikas tähendab raha üldiselt ringluses olevat sularaha ja hoiuseid.</p>\r\n<p>Järgmises kahes jaos selgitatakse lühidalt nii sularaha ja hoiuseid kui ka statistikat, mida EKP nendega seoses koostab. Kolmandas jaos kirjeldatakse, kuidas EKP mõõdab nn rahaagregaate kasutades raha hulka euroala majanduses.</p>",
    "pages.Bloc1.title": "<p>1. Raha</p>",
    "pages.Bloc1a.eur10": "<p>10 €</p>",
    "pages.Bloc1a.eur100": "<p>100 €</p>",
    "pages.Bloc1a.eur20": "<p>20 €</p>",
    "pages.Bloc1a.eur200": "<p>200 €</p>",
    "pages.Bloc1a.eur5": "<p>5 €</p>",
    "pages.Bloc1a.eur50": "<p>50 €</p>",
    "pages.Bloc1a.eur500": "<p>500 €</p>",
    "pages.Bloc1a.infographics0": "<p>Pangatähed</p>",
    "pages.Bloc1a.infographics1": "<p>Ringluses olevate pangatähtede ja müntide arv</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Vaata suuremalt ja liigendatult</p>",
    "pages.Bloc1a.summary": "<p>Kõige elementaarsem ja intuitiivsem rahavorm on sularaha, st pangatähed ja mündid.</p>",
    "pages.Bloc1a.text": "<p>Kõige elementaarsem ja intuitiivsem rahavorm on sularaha, st pangatähed ja mündid.</p>\r\n<p>Sularaha olemus on aja jooksul muutunud. Varem oli tavaliselt kasutusel kaupraha, st turuväärtust omavad objektid (nt kuldmündid). Hiljem võeti kaupraha asemel kasutusele asendusraha ehk pangatähed, mida sai vahetada teatava koguse kulla või hõbeda vastu. Tänapäeval on (muu hulgas ka euroalal) kasutusel dekreet- ehk usaldusraha. Tegemist on keskpanga emiteeritava seadusliku maksevahendiga. Selle asemel et kasutada väärtuse kandjana teatavat materjali või kaupa, näiteks kulda, aktsepteeritakse laialdaselt usaldusraha, sest eeldatakse, et keskpank hoiab raha väärtust stabiilsena.</p>\r\n<h4>1.1.1 Europangatähed ja -mündid</h4>\r\n<p>Euroala riikide seaduslik maksevahend on euro. Seda kasutab ühisrahana enam kui 342 miljonit inimest euroalasse kuuluvas 19 ELi liikmesriigis. Euro on seega Euroopa lõimumise käegakatsutav väljendus.</p>\r\n<p>Juriidiliselt emiteerib europangatähti eurosüsteem, mille moodustavad Euroopa Keskpank (EKP) ja euroala riikide keskpangad. Tegelikult aga emiteerivad europangatähti ja kõrvaldavad neid ringlusest ainult riikide keskpangad. EKP-l puudub sularahakassa. Euromüntide emiteerimise juriidiline õigus kuulub euroala riikide valitsustele.</p>\r\n<p>Emiteeritud pangatähed lastakse ringlusse pangakontorite ja sularahaautomaatide kaudu. Osa pangatähti hoitakse väärtuse säilitajana, kuid ülejäänuid kasutatakse maksete tegemiseks ja neid hoitakse ringluses, kuni need saavad kahjustada või kuluvad ja muutuvad kasutuskõlbmatuks. Riikide keskpangad kõrvaldavad kasutuskõlbmatuks muutunud pangatähed ringlusest.</p>\r\n<p>Lisateavet europangatähtede ja -müntide kohta saab EKP <a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">veebilehe</a> eurot käsitlevast rubriigist.</p>\r\n<h4>1.1.2 Pangatähtede ja müntide statistika</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">Europangatähtede ja -müntide ringluse statistikat</a> koostatakse kord kuus. See on kättesaadav EKP statistika andmeaidas.</p>\r\n<p>Igapäevasteks makseteks kasutatakse kõige enam väikese ja keskmise nimiväärtusega pangatähti (5-, 10-, 20- ja 50-eurosed pangatähed). Suurema nimiväärtusega pangatähti (100- ja 200-eurosed pangatähed, aga ka 500-eurosed pangatähed, mida enam ei emiteerita, kuid mis on endiselt seaduslik maksevahend) kasutatakse peamiselt väärtuse säilitajana või maksevahendina kulukamate ostude tegemisel.</p>\r\n<p>[Date 1] oli ringluses kokku [Value 1] miljardit pangatähte koguväärtusega [Value 2] triljonit eurot. Euromünte oli ringluses kokku [Value 3] miljardit ja nende koguväärtus oli [Value 4] miljardit eurot.</p>",
    "pages.Bloc1a.title": "<p>1.1 Sularaha</p>",
    "pages.Bloc1b.infographics1": "<p>Hoiuste kasvumäärad ja mahud</p>",
    "pages.Bloc1b.infographics2": "<p>Pankade hoiuseintressimäärad</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Vaata andmeid ja võrdle riike</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Vaata andmeid ja võrdle riike</p>",
    "pages.Bloc1b.summary": "<p>Inimesed (kodumajapidamised) ja ettevõtted saavad ka hoida raha pangakontodel ehk omada hoiuseid.</p>",
    "pages.Bloc1b.text": "<p>Inimesed (kodumajapidamised) ja ettevõtted saavad ka hoida raha pangakontodel ehk omada hoiuseid. Hoiuseid on eri liiki ja erineva tähtajaga, kuid keskpanganduse terminoloogias käsitatakse rahana üksnes neid hoiuseid, mida saab kiiresti sularahaks konverteerida või üle kanda, sest sellised hoiused on tihedalt seotud erasektori kulukavadega.</p>\r\n<h4>Hoiuste liigid</h4>\r\n<p>Lühiajalisi hoiuseid, mida saab viivituse, piirangu või trahvita välja maksta või üle kanda, nimetatakse üleööhoiusteks. Neid hoitakse tavaliselt arvelduskontodel ja kasutatakse sularahata arveldusteks.</p>\r\n<p>Rahana käsitatakse ka veidi vähem likviidseid (lihtsalt kättesaadavaid) säästuhoiuseid, mis makstakse välja kolme kuu jooksul pärast etteteatamist, ja tähtajalisi hoiuseid, mille lepinguline tähtaeg on kuni kaks aastat.</p>\r\n<p>Pikemaajalisi hoiuseid, mille tähtaeg on üle kahe aasta, ja säästuhoiuseid, mille väljamaksmisel on etteteatamisaeg üle kolme kuu, ei käsitata rahana, sest need on palju vähem likviidsed ja neid ei saa kiiresti sularahaks konverteerida või üle kanda.</p>\r\n<h4>Intressimäärad</h4>\r\n<p>Pangad maksavad hoiuste pealt hoiustajatele nende raha hoidmise eest tavaliselt intressi. Üldjuhul on hoiuse intressimäär seda kõrgem, mida kauem saab pank hoiust enne selle hoiustajale tagastamist hoida. Intressimäärad mõjutavad kodumajapidamiste ja ettevõtete investeerimis- ja säästmisotsuseid ning seepärast on need monetaararengu analüüsi jaoks olulised.</p>\r\n<h4>1.2.1 Hoiuste ja pankade intressimäärade statistika</h4>\r\n<p>Eurosüsteemi kuuluvad keskpangad koguvad <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">hoiuste mahu, tehingute ja aastaste kasvumäärade</a> ning <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">intressimäärade statistikat</a>. Need andmed tehakse erinevalt liigendatuna iga kuu kättesaadavaks kõigi euroala riikide kohta.</p>\r\n<p>[Date 1] oli euroala kodumajapidamiste uute lepingulise tähtajaga hoiuste üldine intressimäär [Value 1]%. Ettevõtete uute hoiuste üldine intressimäär oli [Value 2]%.</p>",
    "pages.Bloc1b.title": "<p>1.2 Hoiused</p>",
    "pages.Bloc1c.infographics1": "<p>Rahaagregaadid</p>",
    "pages.Bloc1c.infographics2": "<p>Rahaagregaadid</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Vaata suuremalt ja liigendatult</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Vaata suuremalt ja liigendatult</p>",
    "pages.Bloc1c.summary": "<p>Pikas plaanis peaksid inflatsioon ja majanduses ringleva raha hulga kasv olema seotud.</p>",
    "pages.Bloc1c.text": "<p>Pikas plaanis peaksid inflatsioon ja majanduses ringleva raha hulga kasv olema seotud. Seepärast jälgivad keskpangad hinnastabiilsusega seoses tuvastatud riskide kontrollimiseks rahahulga kasvu. Eurosüsteem on selleks kindlaks määranud erinevad raha mõõtmisvahendid, nn rahaagregaadid. Need tuletatakse selliste majandusüksuste bilanssidest, mida eurosüsteemis nimetatakse rahaloomeasutusteks. Need on keskpangad, kommertspangad ning muud finantsasutused ja fondid, kes võtavad vastu hoiuseid (nt rahaturufondid).</p>\r\n<h4>1.3.1 Rahaagregaadid</h4>\r\n<p>Rahaagregaadid on määratletud varade likviidsuse alusel, st kui kiiresti ja lihtsalt saab vara konverteerida sularahaks või kasutada maksete tegemiseks.</p>\r\n<p>Kõige kitsam ja likviidsem rahaagregaat on M1, mis hõlmab ringluses olevaid pangatähti ja münte ning üleööhoiuseid.</p>\r\n<p>Laiem agregaat M2 hõlmab agregaati M1, aga ka hoiuseid, mille lepinguline tähtaeg on kuni kaks aastat või mida saab välja võtta etteteatamisajaga kuni kolm kuud.</p>\r\n<p>Kõige laiem rahaagregaat on M3. See hõlmab peale agregaatide M1 ja M2 ka hoiustega väga sarnaseid finantsinstrumente, nagu tagasiostulepingud, rahaturufondide emiteeritud aktsiad ja pankade emiteeritud lühiajalised võlaväärtpaberid (nt võlakirjad).</p>\r\n<p>Pankades hoitavaid valitsussektori hoiuseid ei arvata üldjuhul rahaagregaatide hulka, sest valitsussektorit ei käsitata raha hoidva sektorina.</p>\r\n<p>Rahaagregaatide arengu analüüs on monetaaranalüüsi lahutamatu osa. Monetaaranalüüs koos majandussuundumuste analüüsiga toetab EKP nõukogu rahapoliitilisi otsuseid. Rahapoliitiliste otsuste jaoks võib olla kasulik ka erasektorile antud pangalaenude analüüs.</p>\r\n<h4>1.3.2 Rahandusstatistika</h4>\r\n<p>M1, M2 ja M3 andmed on kättesaadavad EKP <a href=\"https://sdw.ecb.europa.eu/\">statistika andmeaidas</a>. Need avaldatakse kord kuus kogu euroala kohta; üksikute riikide tasandil neid andmeid ei arvutata.</p>\r\n<p>[Date 1] oli <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">euroala rahaagregaatide</a> värskeima teabe põhjal agregaadi M3 aastane kasvumäär [Value 1]%. M3 komponentide areng oli järgmine: kõige kitsama agregaadi (M1) aastane kasvumäär oli [Value 2]%, muude lühiajaliste hoiuste kui üleööhoiused (M2 miinus M1) aastane kasvumäär oli [Value 3]% ja turukõlblike instrumentide (M3 miinus M2) aastane kasvumäär oli [Value 4]%.</p>",
    "pages.Bloc1c.title": "<p>1.3 Raha mõõtmisvahendid</p>",
    "pages.Bloc2.summary": "<p>Erasektorile antud krediit on üks peamisi elemente, mida eurosüsteem oma monetaararengu analüüsi raames jälgib.</p>",
    "pages.Bloc2.text": "<p>Erasektorile antud krediit on üks peamisi elemente, mida eurosüsteem oma monetaararengu analüüsi raames jälgib, sest see annab teavet erasektori kulutuste ja rahastamise kohta.</p>\r\n<p>Sel eesmärgil kogub ja avaldab EKP mitmesugust statistikat kodumajapidamistele ja ettevõtetele antud pangalaenude ja muu krediidi kohta.</p>\r\n<p>Järgmistes jagudes käsitletakse kodumajapidamistele ja ettevõtetele antud laene üksikasjalikumalt ning esitatakse vastav statistika.</p>",
    "pages.Bloc2.title": "<p>2. Krediit</p>",
    "pages.Bloc2a.infographics1": "<p>Kodumajapidamiste pangalaenud</p>",
    "pages.Bloc2a.infographics2": "<p>Kodumajapidamiste pangalaenud</p>",
    "pages.Bloc2a.infographics4": "<p>Kodumajapidamised</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Vaata suuremalt ja võrdle riike</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Vaata suuremalt ja võrdle riike</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Vaata suuremalt ja võrdle riike</p>",
    "pages.Bloc2a.summary": "<p>Kui kodumajapidamised vajavad laenu, on pangad peamised rahastuse pakkujad.</p>",
    "pages.Bloc2a.text": "<p>Kui kodumajapidamised vajavad laenu, on pangad peamised rahastuse pakkujad. Selliseid laene liigitatakse vastavalt nende eesmärgile, näiteks laenud eluaseme (kodu) ostmiseks või tarbimiseks (kaupade ja teenuste ostmiseks). Tavaliselt võetakse sellistel juhtudel pangalaen.</p>\r\n<p>Näiteks kodumajapidamistel ei ole tavaliselt kinnisvara koheseks ostmiseks piisavalt kapitali. See tähendab, et nad peavad pöörduma raha laenamiseks panga või hüpoteegipanga poole. Eluasemelaenud on üldjuhul tagatud ostetud kinnisvara või muu tagatisega. Pangalaenude intressimäärad mõjutavad kodumajapidamiste kulutamis- ja investeerimisotsuseid</p>\r\n<p>EKP kogub kodumajapidamistele antud pangalaenude summade ja intressimäärade andmeid. See statistika annab ülevaate kodumajapidamiste rahastamistingimustest. Põhinäitajaks on eluasemelaenude võtmisega seotud üldised kulud ning see põhineb kõigi eluasemelaenude mahtudel ja intressimääradel konkreetses riigis. Neid ja muid laenuandmeid kasutatakse monetaararengu ja rahapoliitika mõju analüüsiks ning finantsstabiilsuse jälgimiseks.</p>\r\n<h4>2.2.1 Kodumajapidamiste laenude ja võlakoormuse statistika</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Kodumajapidamiste pangalaenude statistika</a> ning <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">uute laenude ja intressimäärade statistika</a> tehakse erinevalt liigendatuna kättesaadavaks kord kuus kõigi euroala riikide kohta.</p>\r\n<p>[Date 1] oli euroala kodumajapidamiste eluasemelaenude kasvumäär [Value 1]%. Nende laenude keskmine intressimäär oli [Value 2]%. [Date 3] ehk kümme aastat tagasi oli keskmine intressimäär [Value 3]%.</p>\r\n<p>Kodumajapidamiste finantsseisundi kajastamiseks näidatakse sageli nende võlataset nende sissetuleku või inimese kohta. Aastal [Date 4] oli euroala kodumajapidamiste <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">võla ja sissetuleku suhtarv</a> [Value 4]%. Aastal [Date 5] ehk kümme aastat tagasi oli see [Value 5]%.</p>\r\n<p>Vaata visualiseeritud andmeid, et võrrelda enda riiki teiste riikidega.</p>",
    "pages.Bloc2a.title": "<p>2.1 Kodumajapidamiste pangalaenud</p>",
    "pages.Bloc2b.infographics1": "<p>Ettevõtete pangalaenud</p>",
    "pages.Bloc2b.infographics3": "<p>Ettevõtete laenud</p>",
    "pages.Bloc2b.infographics4": "<p>Ettevõtted</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Vaata suuremalt ja võrdle riike</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Vaata suuremalt ja võrdle riike</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Vaata suuremalt ja võrdle riike</p>",
    "pages.Bloc2b.summary": "<p>Nii nagu kodumajapidamiste puhul, on pangalaenud oluline rahastamisallikas ka ettevõtetele, sest euroala finantssüsteem põhineb suurel määral pankadel.</p>",
    "pages.Bloc2b.text": "<p>Nii nagu kodumajapidamiste puhul, on pangalaenud oluline rahastamisallikas ka ettevõtetele, sest euroala finantssüsteem põhineb suurel määral pankadel. Ettevõtted saavad peale pangalaenude kasutada ka muud liiki rahastamist, näiteks aktsiate või võlaväärtpaberite emiteerimist. Neid rahastamisliike selles väljaandes ei käsitleta.</p>\r\n<p>Rahapoliitika eesmärkidel on oluline saada teavet, mis käsitleb ettevõtete juurdepääsu rahastamisele, nende laenuvõtmiskäitumist ja võlakoormust (nende koguvõlga). Neist andmetest selguvad ettevõtete rahastamisallikad ja riskipositsioonid. Samuti näitab see teave, kuidas ettevõtted on üksteisega finantsiliselt seotud. Seepärast kogub EKP ettevõtete võla mahtude ja intressimäärade andmeid.</p>\r\n<p>Eri riikide majanduses, krediidireitingutes ja finantssektori struktuuris esinevate erinevuste tõttu võivad ettevõtete laenuvõtukulud olla riigiti erinevad. EKP koostab üldiste laenuvõtukulude põhinäitaja, mis võimaldab eri riike võrrelda, kuna see põhineb euroala ettevõtetele antud eri liiki laenude intressimääradel.</p>\r\n<h4>2.2.1 Ettevõtete laenude ja võlakoormuse statistika</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Ettevõtete pangalaenude statistika</a> ning <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">uute laenude ja intressimäärade statistika</a> tehakse kättesaadavaks kord kuus kõikide euroala riikide kohta. Lisaks sellele tehakse euroala tasandil kättesaadavaks ka <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">jaotuse hinnangud vastavalt laenuvõtjate majandustegevusele</a>.</p>\r\n<p>[Date 1] oli euroala ettevõtete kõikide laenude aastane kasvumäär [Value 1]% ja ettevõtetele antud laenude kogumaht oli [Value 2] miljardit eurot. [Date 1] oli keskmine intressimäär [Value 3]%.</p>\r\n<p>Ettevõtete rahastamise taseme analüüsiks saab kasutada ka võlakoormuse näitajat, näiteks ettevõtte võla suhet SKPsse. [Date 5] oli euroala ettevõtete <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">võla suhe SKPsse</a> [Value 5]%.</p>\r\n<p>Vaata visualiseeritud andmeid, et võrrelda enda riiki teiste riikidega.</p>",
    "pages.Bloc2b.title": "<p>2.2 Ettevõtete pangalaenud</p>",
    "pages.Bloc3a.infographics1": "<p>EKP baasintressimäärad</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>Vaata pilti suuremalt</p>",
    "pages.Bloc3a.summary": "<p>Keskpank rakendab oma rahapoliitilisi otsuseid mitmesuguste rahapoliitika instrumentide abil.</p>",
    "pages.Bloc3a.text": "<p>Keskpank määrab rahapoliitika kursi, kontrollides rahapakkumist ja raha hinda. Selleks emiteerib ta pangatähti, pakub pankadele likviidsust (laenab raha) ja kehtestab baasintressimäärad. Nii saab ta mõjutada rahaturutingimusi ja juhtida lühiajalisi intressimäärasid. Need määrad ja tingimused kanduvad edasi muudesse majandusvaldkondadesse, kus need mõjutavad ettevõtetele ja kodumajapidamistele antavate laenude mahtu ja intressimäärasid ning kokkuvõttes ka hinnataset. Seda nimetatakse rahapoliitika <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">ülekandemehhanismiks</a>.</p>\r\n<h4>EKP baasintressimäärad</h4>\r\n<p>Keskpank rakendab oma rahapoliitilisi otsuseid mitmesuguste rahapoliitika instrumentide abil. Kõike olulisemad instrumendid on tavapäraselt ametlikud intressimäärad ehk baasintressimäärad. Eurosüsteemis on ette nähtud kolm EKP baasintressimäära: 1) põhiliste refinantseerimisoperatsioonide intressimäär, mis määrab pangandussüsteemile likviidsuse pakkumiseks tehtavate eurosüsteemi korrapäraste laenuoperatsioonide intressimäärad; 2) hoiustamise püsivõimaluse intressimäär ehk intress, mida pangad saavad eurosüsteemis hoitavatelt üleööhoiustelt, ja 3) laenamise püsivõimaluse intressimäär, mis määrab eurosüsteemilt pankadele pakutavate üleöölaenude intressimäära. Hoiustamise püsivõimaluse intressimäär ja laenamise püsivõimaluse intressimäär moodustavad tavaliselt rahaturu üleööintressimäärade kõikumise vahemiku.</p>\r\n<h4>EKP baasintressimäärade statistika</h4>\r\n<p>EKP nõukogu kehtestab iga kuue nädala tagant euroala <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">ametlikud EKP intressimäärad</a>. Need avaldatakse EKP veebilehel ja tehakse kättesaadavaks statistika andmeaidas. Ametlike intressimäärade andmed on kättesaadavad kahel kujul: intressimäärade tasemena või protsendipunktides väljendatud muutusena võrreldes eelmise intressimääraga.</p>\r\n<p>[Date 1] oli põhiliste refinantseerimisoperatsioonide intressimäär [Value 1]%, hoiustamise püsivõimaluse intressimäär oli [Value 2]% ja laenamise püsivõimaluse intressimäär oli [Value 3]%.</p>",
    "pages.Bloc3a.title": "<p>3. Keskpanga intressimäärad</p>",
    "pages.Index.introbtn": "<p>Väljaanne</p>",
    "pages.Index.introtext": "<p>Raha on igapäevaelu lahutamatu osa: inimesed teenivad, säästavad ja kulutavad seda.</p>\r\n<p>Rahal on keskne roll ka keskpanganduses. Keskpangad viivad rahapoliitikat ellu eesmärgiga säilitada hinnastabiilsus – see tähendab raha väärtuse säilitamist, hoides inflatsiooni kontrolli all.</p>\r\n<p>Inflatsioon on üldiselt seotud rahahulga suurenemisega majanduses. Rahapoliitika elluviimiseks on seetõttu äärmiselt oluline saada raha ja krediidi (laenude) kohta usaldusväärseid andmeid. Keskpangad koguvad ja avaldavad väga mitmesugust rahandusstatistikat ning kasutavad neid andmeid rahapoliitikaalaste otsuste tegemist toetava põhielemendina. Rahapoliitika omakorda mõjutab raha hinda majanduses, st nii kodumajapidamiste kui ka ettevõtete hoiuste ja laenude intressimäärasid.</p>\r\n<p>Selles interaktiivses väljaandes vaadeldakse raha ja krediiti keskpankade statistika vaatenurgast. Väljaandes selgitatakse, kuidas EKP määratleb raha statistika eesmärgil, milliseid pankade pakutavaid rahastamisliike kodumajapidamised ja ettevõtted kasutavad ning milliseid intressimäärasid EKP kasutab, et mõjutada euroalal raha ja laenude mahtu ning hinda. Selles esitatakse lihtsalt mõistetavalt nende teemadega seotud statistilised andmed nii euroala tasandil kui ka liigendatult liikmesriikide tasandil, et võimaldada riikide võrdlust. Põhjalikuma teabe saamiseks saab kasutada linke EKP <a href=\"https://sdw.ecb.europa.eu/\">statistika andmeaida</a> asjakohastele rubriikidele.</p>\r\n<p>Väljaandes on kolm peatükki, mis kõik sisaldavad interaktiivset visualiseeritud materjali.</p>\r\n<p><strong>1. Raha:</strong> selles peatükis selgitatakse EKP statistikas kajastatavaid raha eri vorme ning raha statistilisi mõõtmisvahendeid ehk rahaagregaate.</p>\r\n<p><strong>2. Krediit:</strong> selles peatükis käsitletakse EKP statistikas kajastatavaid pangalaenude eri liike ning uuritakse põhjalikumalt euroala kodumajapidamistele ja ettevõtetele antud laenude arengut.</p>\r\n<p><strong>3. Keskpanga intressimäärad:</strong> selles peatükis käsitletakse baasintressimäärasid, mida EKP kasutab peamise instrumendina rahapoliitika elluviimisel ning mis kokkuvõttes mõjutavad nii kodumajapidamiste kui ka ettevõtete hoiuste ja laenude intressimäärasid.</p>",
    "thousands_separator": "",
    "title": "<p>Statistika ülevaated: Raha, krediit ja keskpanga intressimäärad</p>",
    "vis.chapter11_1.10N1": "<p>10-sendine: #</p>",
    "vis.chapter11_1.10N2": "<p>1-sendine: #</p>",
    "vis.chapter11_1.10P0": "<p>1-eurone: #</p>",
    "vis.chapter11_1.10P1": "<p>10-eurone: #</p>",
    "vis.chapter11_1.10P2": "<p>100-eurone: #</p>",
    "vis.chapter11_1.20N1": "<p>20-sendine: #</p>",
    "vis.chapter11_1.20N2": "<p>2-sendine: #</p>",
    "vis.chapter11_1.20P0": "<p>2-eurone: #</p>",
    "vis.chapter11_1.20P1": "<p>20-eurone: #</p>",
    "vis.chapter11_1.20P2": "<p>200-eurone: #</p>",
    "vis.chapter11_1.50N1": "<p>50-sendine: #</p>",
    "vis.chapter11_1.50N2": "<p>5-sendine: #</p>",
    "vis.chapter11_1.50P0": "<p>5-eurone: #</p>",
    "vis.chapter11_1.50P1": "<p>50-eurone: #</p>",
    "vis.chapter11_1.50P2": "<p>500-eurone: #</p>",
    "vis.chapter11_1.ALLC": "<p>Euromündid: #</p>",
    "vis.chapter11_1.ALLD": "<p>Europangatähed: #</p>",
    "vis.chapter11_1.EU28": "<p>Kokku</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Ringluses olevate pangatähtede ja müntide arv</p>",
    "vis.chapter11_1.document.subtitle": "<p>(miljonites)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>Kasvumäärad</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(aastased kasvumäärad)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Ettevõtete hoiused</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>Kasvumäärad</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(aastased kasvumäärad)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Kodumajapidamiste hoiused</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>Mahud</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(mld eurodes)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Ettevõtete hoiused</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>Mahud</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(mld eurodes)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Kodumajapidamiste hoiused</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>Ettevõtted</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(aastased intressimäärad)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>Ettevõtete uued hoiused</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>Kodumajapidamised</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(aastased intressimäärad)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>Kodumajapidamiste uued hoiused</p>",
    "vis.chapter13_1.L10": "<p>Ringluses olev sularaha</p>",
    "vis.chapter13_1.L21": "<p>Üleööhoiused</p>",
    "vis.chapter13_1.L22": "<p>Hoiused, mille lepinguline tähtaeg on kuni 2 aastat</p>",
    "vis.chapter13_1.L23": "<p>Hoiused, mida saab välja võtta etteteatamisega kuni 3 kuud</p>",
    "vis.chapter13_1.L24A": "<p>Tagasiostulepingud</p>",
    "vis.chapter13_1.L30": "<p>Rahaturufondide aktsiad/osakud</p>",
    "vis.chapter13_1.L40": "<p>Rahaloomeasutuste emiteeritud võlaväärtpaberid tähtajaga kuni 2 aastat</p>",
    "vis.chapter13_1.M10": "<p>M1</p>",
    "vis.chapter13_1.M20": "<p>M2</p>",
    "vis.chapter13_1.M30": "<p>M3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(mln eurodes)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Jaotus</p>",
    "vis.chapter13_2.L10": "<p>Ringluses olev sularaha</p>",
    "vis.chapter13_2.L21": "<p>Üleööhoiused</p>",
    "vis.chapter13_2.L22": "<p>Hoiused, mille lepinguline tähtaeg on kuni 2 aastat</p>",
    "vis.chapter13_2.L23": "<p>Hoiused, mida saab välja võtta etteteatamisega kuni 3 kuud</p>",
    "vis.chapter13_2.L24A": "<p>Tagasiostulepingud</p>",
    "vis.chapter13_2.L30": "<p>Rahaturufondide aktsiad/osakud</p>",
    "vis.chapter13_2.L40": "<p>Rahaloomeasutuste emiteeritud võlaväärtpaberid tähtajaga kuni 2 aastat</p>",
    "vis.chapter13_2.M10": "<p>M1</p>",
    "vis.chapter13_2.M20": "<p>M2</p>",
    "vis.chapter13_2.M30": "<p>M3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>Valitud kirjed</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>Kasvumäärad</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(%)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Kasvumäärad</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>Maht</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(mld eurodes)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Mahud</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>Tehingud</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(mld eurodes)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Tehingud</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>Vaba tagasimaksega krediit ja arvelduskrediit</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(aastased intressimäärad)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Intressimäärad – vaba tagasimaksega krediit ja arvelduskrediit</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>Eluasemelaenud</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(aastased intressimäärad)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Intressimäärad – eluasemelaenud</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>Tarbimislaenud</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(aastased intressimäärad)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Intressimäärad – tarbimislaenud</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>Muud laenud</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(aastased intressimäärad)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Intressimäärad – muud laenud</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>Tarbimislaenud</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(mld eurodes)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Mahud – tarbimislaenud</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>Eluasemelaenud</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(mld eurodes)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Mahud – eluasemelaenud</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>Muud laenud</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(mld eurodes)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Mahud – muud laenud</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>Vaba tagasimaksega krediit ja arvelduskrediit</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(mld eurodes)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Mahud – vaba tagasimaksega krediit ja arvelduskrediit</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(%)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Võla/sissetuleku suhtarv</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>Aastased kasvumäärad</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(%)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Aastased kasvumäärad</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>Mahud</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(mld eurodes)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>Mahud</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>Kokku</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(aastased intressimäärad)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Intressimäärad – kokku</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>Kaubanduslaenud</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(mld eurodes)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Mahud – kaubanduslaenud</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>Ettevõtetevahelised laenud</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(mld eurodes)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Mahud – ettevõtetevahelised laenud</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>Võlaväärtpaberid</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(mld eurodes)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Mahud – emiteeritud võlaväärtpaberid</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>Omakapitaliinstrumendid</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(mld eurodes)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Mahud – emiteeritud omakapitaliinstrumendid</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>Laenud kokku</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(mld eurodes)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Mahud – laenud kokku</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(%)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>Võla suhe SKPsse</p>",
    "vis.chapter31_1.DFR": "<p>Hoiustamise püsivõimaluse intressimäär</p>",
    "vis.chapter31_1.MLFR": "<p>Laenamise püsivõimaluse intressimäär</p>",
    "vis.chapter31_1.MRR_FR": "<p>Põhiliste refinantseerimisoperatsioonide intressimäär</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(aastased intressimäärad)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>EKP baasintressimäärad</p>"
}
