{
    "author": "<p>Európska centrálna banka</p>",
    "bookmark_link": "<p>Zdroj: oficiálna štatistika ECB –</p>",
    "bookmark_link_key": "<p>dátový súbor</p>",
    "components.Info.text": "<p>Digitálnu publikáciu o peniazoch, úveroch a úrokových sadzbách centrálnej banky zostavila Európska centrálna banka a národné centrálne banky Eurosystému. Jej účelom je zjednodušiť porozumenie, používanie a porovnávanie štatistických údajov eurozóny a jednotlivých krajín. Štatistické údaje prezentuje vizuálnym a zrozumiteľným spôsobom v 23 jazykoch krajín EÚ, s možnosťou zakomponovania do digitálnych médií.</p>\r\n<h4>Informácie o údajoch</h4>\r\n<p>Údaje sú aktualizované v reálnom čase a sú k dispozícii v databáze <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>.</p>\r\n<h4>Vylúčenie zodpovednosti</h4>\r\n<p>Týmto sa všetkým osobám, ktoré nadobúdajú kópiu diela a súvisiacu elektronickú dokumentáciu (ďalej len „softvér“), bezplatne udeľuje povolenie na neobmedzené nakladanie so softvérom vrátane práva na používanie, kopírovanie, upravovanie, zlučovanie, zverejňovanie, distribúciu, udeľovanie čiastočných licencií a predaj softvéru, ako aj na udeľovanie rovnakého povolenia osobám, ktorým je softvér poskytnutý, za nasledujúcich podmienok:</p>\r\n<p>Softvér sa poskytuje v danej podobe bez záruk akéhokoľvek druhu.</p>\r\n<p>Autori softvéru ani vlastníci autorských práv za žiadnych okolností nenesú zodpovednosť za žiadne nároky, odškodnenie ani iné záväzky vzniknuté zmluvným konaním, protiprávnym konaním alebo inak, v súvislosti so softvérom, jeho používaním alebo iným nakladaním s ním.</p>\r\n<p>Softvér tvorí a sprístupňuje Eurostat. Viac vo <a href=\"https://ec.europa.eu/info/legal-notice_en\">vyhlásení Eurostatu o vylúčení zodpovednosti</a>.</p>\r\n<p>ECB ani Eurostat nenesú zodpovednosť za replikáciu obsahu softvéru ani za žiadnu inú formu jeho ďalšej distribúcie.</p>\r\n<p>Európsky systém centrálnych bánk (ESCB) poskytuje svoje štatistiky bezplatne ako verejný statok vysokej kvality, bez ohľadu na ich následné komerčné či nekomerčné využitie. Všetky verejne dostupné štatistiky ESCB sa môžu používať bezplatne pod podmienkou uvedenia zdroja (napr. „Zdroj: štatistika eurozóny“) a zachovania nezmenených štatistických údajov (vrátane metadát).</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">Eurosystém</a></h4>\r\n<p><a href=\"http://www.bundesbank.de/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/ Central Bank of Ireland</a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p><a href=\"http://www.centralbank.gov.cy/\">Central Bank of Cyprus</a></p>\r\n<p><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta/Central Bank of Malta</a></p>\r\n<p><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p><a href=\"http://www.suomenpankki.fi\">Suomen Pankki – Finlands Bank</a></p>",
    "components.Info.title": "<p>Ďalšie informácie</p>",
    "components.Menu.chapter1": "<p>Kapitola 1</p>",
    "components.Menu.chapter2": "<p>Kapitola 2</p>",
    "components.Menu.chapter3": "<p>Kapitola 3</p>",
    "components.Menu.home": "<p>Úvodná stránka</p>",
    "components.Menu.info": "<p>Informácie</p>",
    "components.Menu.menu": "<p>Menu</p>",
    "components.buttons.embed": "<p>Vložiť</p>",
    "components.buttons.facebook": "<p>Facebook</p>",
    "components.buttons.mail": "<p>E-mail</p>",
    "components.buttons.twitter": "<p>Twitter</p>",
    "decimal_separator": "<p>,</p>",
    "description": "<p>Táto internetová stránka vysvetľuje definíciu peňazí podľa ECB, druhy bankového financovania pre domácnosti a podniky a nástroje menovej politiky v eurozóne.</p>",
    "dropdown_countries": "<p>vybrané krajiny</p>",
    "dropdown_deselectall": "<p>Resetovať</p>",
    "explore": "<p>viac</p>",
    "fullDate.1": "<p>18. januára 2019</p>",
    "fullDate.10": "<p>18. októbra 2019</p>",
    "fullDate.11": "<p>18. novembra 2019</p>",
    "fullDate.12": "<p>18. decembra 2019</p>",
    "fullDate.2": "<p>18. februára 2019</p>",
    "fullDate.3": "<p>18. marca 2019</p>",
    "fullDate.4": "<p>18. apríla 2019</p>",
    "fullDate.5": "<p>18. mája 2019</p>",
    "fullDate.6": "<p>18. júna 2019</p>",
    "fullDate.7": "<p>18. júla 2019</p>",
    "fullDate.8": "<p>18. augusta 2019</p>",
    "fullDate.9": "<p>18. septembra 2019</p>",
    "keywords": "<p>Štatistika, Peniaze, Úver, Európska centrálna banka, ECB, Úroková sadzba, Financovanie, Menová politika, Eurozóna, Objem, Cena, Porovnanie, Inflácia, Vklad, Pôžička, Domácnosť, Podnik</p>",
    "landingpage.teaser": "<p>Prejsť na digitálnu publikáciu</p>\r\n<p>Peniaze, úvery a úrokové sadzby centrálnej banky</p>",
    "missingValue": "<p>irelevantné</p>",
    "month.1": "<p>v januári</p>",
    "month.10": "<p>v októbri</p>",
    "month.11": "<p>v novembri</p>",
    "month.12": "<p>v decembri</p>",
    "month.2": "<p>vo februári</p>",
    "month.3": "<p>v marci</p>",
    "month.4": "<p>v apríli</p>",
    "month.5": "<p>v máji</p>",
    "month.6": "<p>v júni</p>",
    "month.7": "<p>v júli</p>",
    "month.8": "<p>v auguste</p>",
    "month.9": "<p>v septembri</p>",
    "pages.Bloc1.summary": "<p>Na čo slúžia peniaze v ekonomike a čo znamenajú pre centrálne banky?</p>",
    "pages.Bloc1.text": "<p>Pod peniazmi si spravidla predstavujeme hotovosť v peňaženke, zostatok na svojom bankovom účte alebo platby, ktoré uskutočňujeme. Na čo však slúžia peniaze v ekonomike a čo znamenajú pre centrálne banky?</p>\r\n<p>Peniaze v ekonomike plnia tri rôzne funkcie: 1. sú prostriedkom výmeny, ktorého hodnote všetci dôverujú, 2. sú účtovacou jednotkou, ktorá umožňuje určovať ceny tovarov a služieb, a 3. sú uchovávateľom hodnoty na neskoršie použitie.</p>\r\n<p>V štatistike centrálnych bánk sa peniaze všeobecne skladajú z hotovosti v obehu a vkladov.</p>\r\n<p>V nasledujúcich dvoch sekciách je uvedené stručné vysvetlenie hotovosti a vkladov spolu so súvisiacimi štatistikami, ktoré zostavuje ECB. Tretia sekcia opisuje, ako ECB meria objem peňazí v ekonomike eurozóny prostredníctvom „menových agregátov“.</p>",
    "pages.Bloc1.title": "<p>1. Peniaze</p>",
    "pages.Bloc1a.eur10": "<p>10 €</p>",
    "pages.Bloc1a.eur100": "<p>100 €</p>",
    "pages.Bloc1a.eur20": "<p>20 €</p>",
    "pages.Bloc1a.eur200": "<p>200 €</p>",
    "pages.Bloc1a.eur5": "<p>5 €</p>",
    "pages.Bloc1a.eur50": "<p>50 €</p>",
    "pages.Bloc1a.eur500": "<p>500 €</p>",
    "pages.Bloc1a.infographics0": "<p>Bankovky</p>",
    "pages.Bloc1a.infographics1": "<p>Počet bankoviek a mincí v obehu</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Kliknutím zväčšiť a zobraziť členenia</p>",
    "pages.Bloc1a.summary": "<p>Najzákladnejšou a intuitívnou podobou peňazí je hotovosť – bankovky a mince.</p>",
    "pages.Bloc1a.text": "<p>Najzákladnejšou a intuitívnou podobou peňazí je hotovosť – bankovky a mince.</p>\r\n<p>Podoba peňazí sa časom vyvíjala. Spočiatku to boli zvyčajne komoditné peniaze – predmet vyrobený z niečoho, čo malo svoju vlastnú trhovú hodnotu, napr. mince zo zlata. Komoditné peniaze neskôr nahradili zástupné peniaze, napr. bankovky, ktoré sa dali vymeniť za určité množstvo zlata alebo striebra. Moderné ekonomiky vrátane eurozóny sú založené na nekrytých peniazoch. Ide o peniaze vyhlásené za zákonné platidlo a vydávané centrálnou bankou. Hodnota nekrytých peňazí sa nezakladá na látke alebo komodite, ako je zlato. Ich všeobecná akceptovateľnosť je založená na dôvere ľudí v to, že centrálna banka hodnotu peňazí udrží.</p>\r\n<h4>1.1.1 Eurové bankovky a mince</h4>\r\n<p>Zákonným platidlom v eurozóne je euro. Viac než 342 miliónov obyvateľov používa euro ako spoločnú menu v 19 členských štátoch EÚ, ktoré tvoria eurozónu. Euro je tak hmatateľným symbolom európskej integrácie.</p>\r\n<p>Z právneho hľadiska je emitentom eurových bankoviek Eurosystém, ktorý tvorí Európska centrálna banka (ECB) a národné centrálne banky krajín eurozóny. V praxi však eurové bankovky vydávajú a sťahujú z obehu len národné centrálne banky. ECB nemá pokladničné oddelenie. Zákonnými emitentmi eurových mincí sú vlády jednotlivých krajín eurozóny.</p>\r\n<p>Bankovky sa po emisii uvádzajú do obehu prostredníctvom bánk alebo bankomatov. Pokiaľ bankovky nie sú držané ako uchovávateľ hodnoty, používajú sa na platby, vracajú sa do bánk a sú uvádzané späť do obehu, až kým sa nestanú neupotrebiteľnými (v dôsledku poškodenia alebo opotrebovania) a národné centrálne banky ich nestiahnu z obehu.</p>\r\n<p>Ďalšie informácie o eurových bankovkách a minciach sú k dispozícii v sekcii o eure na <a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">internetovej stránke</a> ECB.</p>\r\n<h4>1.1.2 Štatistické údaje o bankovkách a minciach</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">Štatistické údaje o bankovkách a minciach v obehu</a> sa zostavujú mesačne a sú k dispozícii v databáze ECB Statistical Data Warehouse.</p>\r\n<p>Na bežné platby sa najviac používajú bankovky nižšej a strednej nominálnej hodnoty (5 €, 10 €, 20 € a 50 €). Bankovky vyšších nominálnych hodnôt (100 €, 200 € i bankovky 500 €, ktoré sa už nevydávajú, ale zostávajú platným zákonným platidlom) sa používajú najmä na drahšie nákupy a ako uchovávateľ hodnoty.</p>\r\n<p>Celkový počet bankoviek v obehu [Date 1] predstavoval [Value 1] mld. v celkovej hodnote [Value 2] bil. €. Počet eurových mincí v obehu dosahoval [Value 3] mld. a ich celková hodnota [Value 4] mld. €.</p>",
    "pages.Bloc1a.title": "<p>1.1 Hotovosť</p>",
    "pages.Bloc1b.infographics1": "<p>Miery rastu a objemy vkladov</p>",
    "pages.Bloc1b.infographics2": "<p>Bankové úrokové sadzby z vkladov</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Kliknutím prejsť na interaktívne prezeranie a medzinárodné porovnanie</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Kliknutím prejsť na interaktívne prezeranie a medzinárodné porovnanie</p>",
    "pages.Bloc1b.summary": "<p>Peniaze tiež môžu mať podobu vkladov fyzických osôb (domácností) a podnikov na bankových účtoch.</p>",
    "pages.Bloc1b.text": "<p>Peniaze tiež môžu mať podobu vkladov fyzických osôb (domácností) a podnikov na bankových účtoch. Existuje viac druhov vkladov s rôznymi dobami splatnosti, z pohľadu centrálnej banky sa však za peniaze považujú len vklady, ktoré možno ľahko premeniť na hotovosť alebo previesť, pretože sú úzko spojené s plánovanou spotrebou súkromného sektora.</p>\r\n<h4>Druhy vkladov</h4>\r\n<p>Krátkodobé vklady, ktoré možno bez odkladu, obmedzenia alebo pokuty vybrať alebo previesť, sa nazývajú „jednodňové vklady“. Najčastejšie sú vedené na bežných účtoch a používajú sa na bezhotovostné platby.</p>\r\n<p>Ďalším, o niečo menej likvidným (menej dostupným) druhom vkladov, ktoré sa tiež považujú za peniaze, sú sporiace vklady s výpovednou lehotou do 3 mesiacov a termínované vklady s dohodnutou dobou splatnosti do dvoch rokov.</p>\r\n<p>Dlhodobejšie vklady s dobou splatnosti nad dva roky a sporiace vklady s výpovednou lehotou nad tri mesiace sa za peniaze nepovažujú, pretože sú menej likvidné a nedajú sa rýchlo premeniť na hotovosť alebo previesť.</p>\r\n<h4>Úrokové sadzby</h4>\r\n<p>Vklady spravidla vynášajú úrok, ktorý banka vypláca vkladateľom za držanie ich peňazí. Čím dlhšie môže banka vklad držať, než ho vráti vkladateľovi, tým vyšší je zvyčajne úrok z vkladu. To ovplyvňuje rozhodovanie domácností a podnikov o investovaní a sporení. Úrokové sadzby sú preto relevantné v analýze menového vývoja.</p>\r\n<h4>1.2.1 Štatistické údaje o vkladoch a bankových úrokových sadzbách</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Štatistické údaje o stave vkladov, transakciách a ročných mierach rastu</a> a <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">úrokových sadzbách</a> zhromažďujú centrálne banky Eurosystému. Vydávajú sa v rôznom členení mesačne za všetky krajiny eurozóny.</p>\r\n<p>Celková úroková sadzba nových vkladov domácností s dohodnutou dobou splatnosti v eurozóne [Date 1] predstavovala [Value 1] %. Celková úroková sadzba nových vkladov podnikov predstavovala [Value 2] %.</p>",
    "pages.Bloc1b.title": "<p>1.2 Vklady</p>",
    "pages.Bloc1c.infographics1": "<p>Menové agregáty</p>",
    "pages.Bloc1c.infographics2": "<p>Menové agregáty</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Kliknutím zväčšiť a zobraziť členenia</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Kliknutím zväčšiť a zobraziť členenia</p>",
    "pages.Bloc1c.summary": "<p>V dlhodobom horizonte by inflácia a rast objemu peňažnej zásoby v ekonomike mali spolu súvisieť.</p>",
    "pages.Bloc1c.text": "<p>V dlhodobom horizonte by inflácia a rast objemu peňažnej zásoby v ekonomike mali spolu súvisieť. Centrálne banky preto sledujú rast objemu peňazí, aby ho porovnali so zistenými rizikami ohrozujúcimi cenovú stabilitu. Eurosystém na tento účel zadefinoval rôzne ukazovatele peňažnej zásoby – tzv. menové agregáty. Tieto agregáty sú odvodené od súvahy subjektov, ktoré Eurosystém označuje za „peňažné finančné inštitúcie“ (PFI), ktoré pozostávajú z centrálnych bánk, komerčných bánk a ďalších finančných inštitúcií a fondov, ktoré prijímajú vklady, napr. fondov peňažného trhu.</p>\r\n<h4>1.3.1 Menové agregáty</h4>\r\n<p>Menové agregáty sú definované z hľadiska likvidity aktív, t. j. ako rýchlo a jednoducho sa dajú speňažiť alebo použiť na platby.</p>\r\n<p>Najužším a najlikvidnejším ukazovateľom peňažnej zásoby je agregát M1, ktorý pozostáva z bankoviek a mincí v obehu a jednodňových vkladov.</p>\r\n<p>Širší agregát M2 popri M1 obsahuje aj vklady s dohodnutou dobou splatnosti do dvoch rokov a vklady s výpovednou lehotou do troch mesiacov.</p>\r\n<p>Najširším menovým agregátom je M3. Popri agregátoch M1 a M2 obsahuje i finančné nástroje, ktoré najviac pripomínajú vklady, napr. dohody o spätnom odkúpení, podielové listy fondov peňažného trhu a krátkodobé dlhové cenné papiere (napr. dlhopisy) vydané bankami.</p>\r\n<p>Všeobecne platí, že štátne vklady vedené v bankách sú z menových agregátov vylúčené, keďže vládny sektor sa nepovažuje za sektor držiaci peniaze.</p>\r\n<p>Analýza vývoja menových agregátov je neoddeliteľnou súčasťou menovej analýzy, ktorá je popri analýze hospodárskeho vývoja podkladom menovopolitických rozhodnutí Rady guvernérov ECB. Podobne užitočná pri rozhodovaní o menovej politike môže byť aj analýza bankových úverov poskytnutých súkromnému sektoru.</p>\r\n<h4>1.3.2 Menová štatistika</h4>\r\n<p>Údaje o agregátoch M1, M2 a M3 sú k dispozícii v databáze ECB <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>. Zverejňujú sa mesačne za eurozónu ako celok – na úrovni jednotlivých krajín sa nepočítajú.</p>\r\n<p>Pokiaľ ide o aktuálny vývoj <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">menových agregátov eurozóny</a>, ročná miera rastu agregátu M3 [Date 1] predstavovala [Value 1] %. Jednotlivé zložky M3 sa vyvíjali nasledovne: ročná miera rastu najužšieho agregátu (M1) dosahovala [Value 2] %, ročná miera rastu krátkodobých vkladov iných ako jednodňových (M2 mínus M1) predstavovala [Value 3] % a ročná miera rastu obchodovateľných nástrojov (M3 mínus M2) predstavovala [Value 4] %.</p>",
    "pages.Bloc1c.title": "<p>1.3 Ukazovatele peňažnej zásoby</p>",
    "pages.Bloc2.summary": "<p>Jedným z hlavných prvkov, ktoré Eurosystém sleduje v rámci analýzy menového vývoja, sú úvery súkromnému sektoru.</p>",
    "pages.Bloc2.text": "<p>Jedným z hlavných prvkov, ktoré Eurosystém sleduje v rámci analýzy menového vývoja, sú úvery súkromnému sektoru, pretože poskytujú informácie o výdavkoch a financovaní súkromného sektora.</p>\r\n<p>Na tento účel ECB zostavuje a publikuje široké spektrum štatistík o bankových úveroch a ďalších úveroch poskytnutých domácnostiam a podnikom.</p>\r\n<p>Nasledujúce sekcie prinášajú bližší pohľad na úvery domácnostiam a podnikom spolu s príslušnými štatistickými údajmi.</p>",
    "pages.Bloc2.title": "<p>2. Úvery</p>",
    "pages.Bloc2a.infographics1": "<p>Bankové úvery domácnostiam</p>",
    "pages.Bloc2a.infographics2": "<p>Bankové úvery domácnostiam</p>",
    "pages.Bloc2a.infographics4": "<p>Domácnosti</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Kliknutím zväčšiť a porovnať krajiny</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Kliknutím zväčšiť a porovnať krajiny</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Kliknutím zväčšiť a porovnať krajiny</p>",
    "pages.Bloc2a.summary": "<p>Keď si domácnosti potrebujú požičať peniaze, hlavným poskytovateľom financovania sú banky.</p>",
    "pages.Bloc2a.text": "<p>Keď si domácnosti potrebujú požičať peniaze, hlavným poskytovateľom financovania sú banky. Tieto úvery sa klasifikujú podľa účelu, na ktorý sú poskytnuté, napr. na kúpu nehnuteľností na bývanie či na spotrebu (nákup tovaru a služieb). Vo väčšine prípadov majú podobu bankového úveru.</p>\r\n<p>Domácnosti napríklad zvyčajne nemajú dostatok kapitálu na priamy nákup nehnuteľnosti. To znamená, že sa spoliehajú na to, že im peniaze požičia banka alebo hypotekárna banka. Úvery na nákup nehnuteľností na bývanie sú spravidla zabezpečené kupovanou nehnuteľnosťou alebo inou formou záruky. Úrokové sadzby bankových úverov ovplyvňujú spotrebné a investičné rozhodnutia domácností.</p>\r\n<p>ECB zhromažďuje údaje o objeme bankových úverov poskytnutých domácnostiam a príslušných úrokových sadzbách. Tieto štatistiky prinášajú prehľad o finančných podmienkach domácností. Jedným z kľúčových ukazovateľov sú celkové náklady úverov na kúpu nehnuteľností na bývanie, ktoré vychádzajú z objemu a úrokových sadzieb všetkých takýchto úverov v danej krajine. Tieto a ďalšie úverové údaje sa používajú na analýzu menového vývoja a účinkov menovej politiky i na sledovanie finančnej stability.</p>\r\n<h4>2.1.1 Štatistika úverov a zadlženosti domácností</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Štatistika bankových úverov domácnostiam</a> i <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">štatistika nových úverov a úrokových sadzieb</a> sa zverejňuje mesačne za všetky krajiny eurozóny v rôznych členeniach.</p>\r\n<p>Miera rastu úverov domácnostiam na kúpu nehnuteľností na bývanie v eurozóne [Date 1] dosahovala [Value 1] %. Priemerná úroková sadzba týchto úverov bola [Value 2] %. O desať rokov skôr, [Date 3], priemerná úroková sadzba predstavovala [Value 3] %.</p>\r\n<p>Na vyjadrenie finančnej situácie domácností sa ich zadlženosť často vykazuje v pomere k ich príjmom alebo na osobu. <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">Pomer zadlženosti k príjmu</a> domácností v eurozóne v roku [Date 4] predstavoval [Value 4] %, v porovnaní s [Value 5] % pred desiatimi rokmi v roku [Date 5].</p>\r\n<p>Pomocou vizualizácií si môžete svoju krajinu porovnať s ostatnými.</p>",
    "pages.Bloc2a.title": "<p>2.1 Bankové úvery domácnostiam</p>",
    "pages.Bloc2b.infographics1": "<p>Bankové úvery podnikom</p>",
    "pages.Bloc2b.infographics3": "<p>Úvery podnikom</p>",
    "pages.Bloc2b.infographics4": "<p>Podniky</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Kliknutím zväčšiť a porovnať krajiny</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Kliknutím zväčšiť a porovnať krajiny</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Kliknutím zväčšiť a porovnať krajiny</p>",
    "pages.Bloc2b.summary": "<p>Rovnako ako v prípade domácností i pre podniky hrajú bankové úvery vo financovaní zásadnú úlohu, pretože finančný systém eurozóny je postavený prevažne na bankovníctve.</p>",
    "pages.Bloc2b.text": "<p>Rovnako ako v prípade domácností i pre podniky hrajú bankové úvery vo financovaní zásadnú úlohu, pretože finančný systém eurozóny je postavený prevažne na bankovníctve. Podniky môžu popri bankových úveroch využívať i ďalšie možnosti financovania, napr. emisie akcií či dlhopisov. Tieto spôsoby financovania však predmetom tejto publikácie nie sú.</p>\r\n<p>Na účely menovej politiky je dôležité získať informácie o prístupe podnikov k financovaniu, ich úverovom správaní a zadlženosti (celkovej výške dlhu). Tieto informácie vypovedajú o zdrojoch financovania a rizikových expozíciách podnikov. Zároveň v nich vidieť vzájomné finančné prepojenia podnikov. ECB preto zhromažďuje údaje o objeme a úrokových sadzbách podnikových úverov.</p>\r\n<p>Úverové náklady podnikov sa v jednotlivých krajinách môžu líšiť v závislosti od rozdielov medzi ekonomikami, úverových ratingov a štruktúry finančných sektorov. ECB zostavuje kľúčový ukazovateľ celkových úverových nákladov, ktorý vychádza z úrokových sadzieb všetkých druhov podnikových úverov v eurozóne a umožňuje medzinárodné porovnanie.</p>\r\n<h4>2.2.1 Štatistika úverov a zadlženosti podnikov</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Štatistika bankových úverov podnikom</a> i <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">štatistika nových úverov a úrokových sadzieb</a> sa zverejňuje mesačne za všetky krajiny eurozóny. Okrem toho sú na úrovni eurozóny k dispozícii <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">odhady členenia úverov podľa hospodárskej aktivity dlžníkov</a>.</p>\r\n<p>Ročná miera rastu všetkých úverov podnikom v eurozóne [Date 1] predstavovala [Value 1] % a celkový objem podnikových úverov [Value 2] mld. €. Priemerná úroková sadzba [Date 1] predstavovala [Value 3] %.</p>\r\n<p>Rozsah financovania podnikov možno analyzovať i prostredníctvom ukazovateľa zadlženosti, ako napr. pomeru dlhu podnikov k HDP. <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">Pomer dlhu k HDP</a> podnikov v eurozóne [Date 5] predstavoval [Value 5] %.</p>\r\n<p>Pomocou vizualizácií si môžete svoju krajinu porovnať s ostatnými.</p>",
    "pages.Bloc2b.title": "<p>2.2 Bankové úvery podnikom</p>",
    "pages.Bloc3a.infographics1": "<p>Kľúčové úrokové sadzby ECB</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>Kliknutím zväčšiť</p>",
    "pages.Bloc3a.summary": "<p>Centrálna banka vykonáva svoje menovopolitické rozhodnutia pomocou súboru nástrojov.</p>",
    "pages.Bloc3a.text": "<p>Centrálna banka určuje nastavenie menovej politiky riadením ponuky a ceny peňazí v ekonomike. Robí to prostredníctvom emisie bankoviek a poskytovaním likvidity (úverov) bankám, ako aj stanovovaním „kľúčových“ úrokových sadzieb. To jej umožňuje ovplyvňovať podmienky na peňažnom trhu a riadiť vývoj krátkodobých úrokových mier. Tieto miery a podmienky sa následne premietajú do širšej ekonomiky, kde ovplyvňujú objem a úrokové sadzby úverov podnikom a domácnostiam a v konečnom dôsledku i cenovú hladinu. Tento proces sa označuje ako <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">transmisný mechanizmus</a> menovej politiky.</p>\r\n<h4>Kľúčové úrokové sadzby ECB</h4>\r\n<p>Centrálna banka vykonáva svoje menovopolitické rozhodnutia pomocou súboru nástrojov. Tradične najdôležitejšími nástrojmi sú oficiálne úrokové sadzby, tiež známe ako menovopolitické sadzby. V rámci Eurosystému ECB stanovuje tri kľúčové úrokové sadzby: 1) sadzbu hlavných refinančných operácií, ktorá sa používa pri pravidelných úverových operáciách Eurosystému na poskytovanie likvidity bankovému systému, 2) sadzbu jednodňových sterilizačných operácií, ktorú banky získavajú za uloženie jednodňovej likvidity v Eurosystéme, a 3) sadzbu jednodňových refinančných operácií, za ktorú Eurosystém poskytuje bankám jednodňové úvery. Sadzba jednodňových sterilizačných operácií a sadzba jednodňových refinančných operácií zvyčajne vymedzujú pásmo, v ktorom sa pohybujú jednodňové úrokové sadzby na peňažnom trhu.</p>\r\n<h4>Štatistika kľúčových úrokových sadzieb ECB</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">Oficiálne úrokové sadzby ECB</a> pre eurozónu stanovuje každých šesť týždňov Rada guvernérov. Zverejňujú sa na internetovej stránke ECB a v databáze Statistical Data Warehouse. Oficiálne úrokové sadzby sú k dispozícii v dvoch podobách: ako výška úrokových sadzieb alebo ako zmena oproti predchádzajúcej sadzbe vyjadrená v percentuálnych bodoch.</p>\r\n<p>[Date 1] predstavovala úroková sadzba hlavných refinančných operácií [Value 1] %, sadzba jednodňových sterilizačných operácií [Value 2] % a sadzba jednodňových refinančných operácií [Value 3] %.</p>",
    "pages.Bloc3a.title": "<p>3. Úrokové sadzby centrálnej banky</p>",
    "pages.Index.introbtn": "<p>Prejsť na publikáciu</p>",
    "pages.Index.introtext": "<p>Peniaze sú neoddeliteľnou súčasťou nášho každodenného života: zarábame ich, sporíme a míňame ich.</p>\r\n<p>Peniaze sú zároveň základom centrálneho bankovníctva. Centrálne banky vykonávajú menovú politiku s cieľom udržiavať cenovú stabilitu – teda zachovávať hodnotu peňazí kontrolovaním inflácie.</p>\r\n<p>Inflácia všeobecne súvisí s rastom peňažnej zásoby v ekonomike. Z toho dôvodu majú pre menovú politiku zásadný význam spoľahlivé údaje o peňažnej zásobe a poskytovaní úverov. Centrálne banky zhromažďujú a zverejňujú široké spektrum menových štatistík, ktoré využívajú ako jeden zo základných podkladov pri rozhodovaní o menovej politike. Menová politika zase ovplyvňuje „cenu“ peňazí v ekonomike, t. j. úrokové sadzby vkladov a úverov domácností a podnikov.</p>\r\n<p>Táto interaktívna publikácia sa pozerá na peniaze a úvery z hľadiska štatistiky centrálnych bánk. Vysvetľuje, ako ECB definuje peniaze na štatistické účely, aké druhy bankového financovania využívajú domácnosti a podniky a akými úrokovými sadzbami ECB ovplyvňuje objem a cenu peňazí a úverov v eurozóne. Obsahuje ucelený výber súvisiacich štatistických údajov na úrovni eurozóny i za jednotlivé krajiny, ktorý umožňuje medzinárodné porovnávanie. Podrobnejšie informácie sú k dispozícii pod odkazmi na príslušné sekcie databázy ECB <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>.</p>\r\n<p>Publikácia je rozdelená na tri kapitoly s interaktívnymi vizualizáciami:</p>\r\n<p><strong>1. Peniaze:</strong> táto kapitola rozoberá rôzne formy peňazí, ktoré sú predmetom štatistiky ECB, ako aj štatistické ukazovatele peňažnej zásoby známe ako menové agregáty.</p>\r\n<p><strong>2. Úvery:</strong> táto kapitola je zameraná na rôzne druhy bankových úverov, ktoré sú predmetom štatistiky ECB, a podrobnejšie hodnotí vývoj úverov poskytovaných domácnostiam a podnikom v eurozóne.</p>\r\n<p><strong>3. Úrokové sadzby centrálnej banky:</strong> táto kapitola približuje kľúčové úrokové sadzby, ktoré sú hlavným nástrojom výkonu menovej politiky ECB a ktoré v konečnom dôsledku ovplyvňujú výšku úrokových sadzieb vkladov a úverov domácností a podnikov.</p>",
    "thousands_separator": "",
    "title": "<p>Štatistické údaje: Peniaze, úvery a úrokové sadzby centrálnej banky</p>",
    "vis.chapter11_1.10N1": "<p>10 centov: #</p>",
    "vis.chapter11_1.10N2": "<p>1 cent: #</p>",
    "vis.chapter11_1.10P0": "<p>1 €: #</p>",
    "vis.chapter11_1.10P1": "<p>10 €: #</p>",
    "vis.chapter11_1.10P2": "<p>100 €: #</p>",
    "vis.chapter11_1.20N1": "<p>20 centov: #</p>",
    "vis.chapter11_1.20N2": "<p>2 centy: #</p>",
    "vis.chapter11_1.20P0": "<p>2 €: #</p>",
    "vis.chapter11_1.20P1": "<p>20 €: #</p>",
    "vis.chapter11_1.20P2": "<p>200€: #</p>",
    "vis.chapter11_1.50N1": "<p>50 centov: #</p>",
    "vis.chapter11_1.50N2": "<p>5 centov: #</p>",
    "vis.chapter11_1.50P0": "<p>5 €: #</p>",
    "vis.chapter11_1.50P1": "<p>50€: #</p>",
    "vis.chapter11_1.50P2": "<p>500 €: #</p>",
    "vis.chapter11_1.ALLC": "<p>Eurové mince: #</p>",
    "vis.chapter11_1.ALLD": "<p>Eurové bankovky: #</p>",
    "vis.chapter11_1.EU28": "<p>Spolu</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Počet bankoviek a mincí v obehu</p>",
    "vis.chapter11_1.document.subtitle": "<p>(v miliónoch)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>Miery rastu</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(ročné miery rastu)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Vklady podnikov</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>Miery rastu</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(ročné miery rastu)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Vklady domácností</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>Objem</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(v mld. €)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Vklady podnikov</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>Objem</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(v mld. €)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Vklady domácností</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>Podniky</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(v percentách ročne)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>Nové vklady podnikov</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>Domácnosti</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(v percentách ročne)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>Nové vklady domácností</p>",
    "vis.chapter13_1.L10": "<p>Obeživo</p>",
    "vis.chapter13_1.L21": "<p>Jednodňové vklady</p>",
    "vis.chapter13_1.L22": "<p>Vklady s dohodnutou dobou splatnosti do dvoch rokov</p>",
    "vis.chapter13_1.L23": "<p>Vklady s výpovednou lehotou do troch mesiacov</p>",
    "vis.chapter13_1.L24A": "<p>Dohody o spätnom odkúpení</p>",
    "vis.chapter13_1.L30": "<p>Akcie/podielové listy fondov peňažného trhu</p>",
    "vis.chapter13_1.L40": "<p>Dlhové cenné papiere vydané peňažnými finančnými inštitúciami s dobou splatnosti do dvoch rokov</p>",
    "vis.chapter13_1.M10": "<p>M1</p>",
    "vis.chapter13_1.M20": "<p>M2</p>",
    "vis.chapter13_1.M30": "<p>M3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(v mil. €)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Členenie</p>",
    "vis.chapter13_2.L10": "<p>Obeživo</p>",
    "vis.chapter13_2.L21": "<p>Jednodňové vklady</p>",
    "vis.chapter13_2.L22": "<p>Vklady s dohodnutou dobou splatnosti do dvoch rokov</p>",
    "vis.chapter13_2.L23": "<p>Vklady s výpovednou lehotou do troch mesiacov</p>",
    "vis.chapter13_2.L24A": "<p>Dohody o spätnom odkúpení</p>",
    "vis.chapter13_2.L30": "<p>Akcie/podielové listy fondov peňažného trhu</p>",
    "vis.chapter13_2.L40": "<p>Dlhové cenné papiere vydané peňažnými finančnými inštitúciami s dobou splatnosti do dvoch rokov</p>",
    "vis.chapter13_2.M10": "<p>M1</p>",
    "vis.chapter13_2.M20": "<p>M2</p>",
    "vis.chapter13_2.M30": "<p>M3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>vybrané položky</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>Miery rastu</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(v percentách)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Miery rastu</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>Objem</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(v mld. €)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Objem</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>Transakcie</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(v mld. €)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Transakcie</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>Revolvingové a kontokorentné úvery</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(v percentách ročne)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Úrokové sadzby – revolvingové a kontokorentné úvery</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>Kúpa nehnuteľností na bývanie</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(v percentách ročne)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Úrokové sadzby – úvery na kúpu nehnuteľností na bývanie</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>Spotreba</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(v percentách ročne)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Úrokové sadzby – spotrebné úvery</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>Iné účely</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(v percentách ročne)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Úrokové sadzby – úvery na iné účely</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>Spotreba</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(v mld. €)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Objem – spotrebné úvery</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>Kúpa nehnuteľností na bývanie</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(v mld. €)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Objem – úvery na kúpu nehnuteľností na bývanie</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>Iné účely</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(v mld. €)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Objem – úvery na iné účely</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>Revolvingové a kontokorentné úvery</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(v mld. €)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Objemy – revolvingové a kontokorentné úvery</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(v percentách)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Pomer dlhu k príjmu</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>Ročné miery rastu</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(v percentách)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Ročné miery rastu</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>Objem</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(v mld. €)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>Objem</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>Spolu</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(v percentách ročne)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Úrokové sadzby – spolu</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>Obchodné úvery</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(v mld. €)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Objem – obchodné úvery</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>Medzipodnikové úvery</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(v mld. €)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Objem – medzipodnikové úvery</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>Dlhové cenné papiere</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(v mld. €)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Objem – vydané dlhové cenné papiere</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>Akcie</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(v mld. €)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Objem – vydané akcie</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>Úvery spolu</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(v mld. €)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Objem – úvery spolu</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(v percentách)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>Pomer dlhu k HDP</p>",
    "vis.chapter31_1.DFR": "<p>Sadzba jednodňových sterilizačných operácií</p>",
    "vis.chapter31_1.MLFR": "<p>Sadzba jednodňových refinančných operácií</p>",
    "vis.chapter31_1.MRR_FR": "<p>Sadzba hlavných refinančných operácií</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(v percentách ročne)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>Kľúčové úrokové sadzby ECB</p>"
}
