{
    "author": "<p>Europeiska centralbanken</p>",
    "bookmark_link": "<p>Källa: ECB:s officiella statistik –</p>",
    "bookmark_link_key": "<p>se dataset</p>",
    "components.Info.text": "<p><em>Pengar, lån och centralbanksräntor</em> är en digital publikation sammanställd av Europeiska centralbanken och de nationella centralbankerna i Eurosystemet. Denna publikation ska göra det lättare att förstå, använda och jämföra statistikuppgifter för euroområdet och för enskilda länder. På ett användarvänligt språk visualiseras här statistik som kan återanvändas digitalt via inläggningsfunktionen. Publikationen finns tillgänglig på 23 EU-språk.</p>\r\n<h4>Information om data</h4>\r\n<p>Dessa data uppdateras i realtid och finns tillgängliga via <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>.</p>\r\n<h4>Ansvarsfriskrivning</h4>\r\n<p>Tillstånd beviljas härmed, utan kostnad, till alla som erhåller en kopia av detta verk och tillhörande dokumentationsfiler (”mjukvaran”) att utan inskränkning bearbeta mjukvaran, vilket utan begränsning av rättigheterna inbegriper rätten att använda, kopiera, ändra, koppla, publicera, sprida, upplåta underlicens och/eller sälja kopior av mjukvaran samt att tillåta personer som mjukvaran lämnats ut till att göra detta, på följande villkor:</p>\r\n<p>Mjukvaran tillhandahålls i ”befintligt skick”, utan garanti.</p>\r\n<p>Upphovsmännen eller copyrightinnehavarna ska inte genom avtalsenlig åtgärd, skadeståndsgrundande handling eller på annat sätt hållas ansvariga för anspråk, skador eller åtaganden i annan form, som har uppstått från, till följd av eller i samband med mjukvaran eller dess användning eller annan hantering.</p>\r\n<p>Mjukvaran har utvecklats på basis av och gjorts tillgänglig av Eurostat. Se även <a href=\"https://ec.europa.eu/info/legal-notice_en\">Eurostat Disclaimer</a>.</p>\r\n<p>Varken ECB eller Eurostat tar ansvar för eventuell kopiering av innehållet i mjukvaran eller någon annan form av vidarespridning.</p>\r\n<p>Europeiska centralbankssystemet (ECBS) har förbundit sig att ställa statistik av god kvalitet till allmänhetens förfogande utan kostnad, oberoende av om den sedan används för kommersiella eller icke-kommersiella syften. All offentlig ECBS-statistik får användas utan kostnad på villkor att källan anges (t.ex. ”Källa: statistik för euroområdet”) och att denna statistik (inklusive metadata) inte ändras.</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">Eurosystemet</a></h4>\r\n<p><a href=\"http://www.bundesbank.de/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/Central Bank of Ireland</a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p><a href=\"http://www.centralbank.gov.cy/\">Central Bank of Cyprus</a></p>\r\n<p><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta' Malta/Central Bank of Malta</a></p>\r\n<p><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p><a href=\"http://www.suomenpankki.fi\">Finlands Bank</a></p>",
    "components.Info.title": "<p>Ytterligare information</p>",
    "components.Menu.chapter1": "<p>Kapitel 1</p>",
    "components.Menu.chapter2": "<p>Kapitel 2</p>",
    "components.Menu.chapter3": "<p>Kapitel 3</p>",
    "components.Menu.home": "<p>Start</p>",
    "components.Menu.info": "<p>Information</p>",
    "components.Menu.menu": "<p>Meny</p>",
    "components.buttons.embed": "<p>Lägg in</p>",
    "components.buttons.facebook": "<p>Facebook</p>",
    "components.buttons.mail": "<p>E-post</p>",
    "components.buttons.twitter": "<p>Twitter</p>",
    "decimal_separator": "<p>,</p>",
    "description": "<p>Här förklaras ECB:s definition av pengar, olika typer av bankfinansiering för hushåll och företag samt de penningpolitiska verktyg som används i euroområdet.</p>",
    "dropdown_countries": "<p>valda länder</p>",
    "dropdown_deselectall": "<p>Återställ</p>",
    "explore": "<p>Läs mer</p>",
    "fullDate.1": "<p>18 januari 2019</p>",
    "fullDate.10": "<p>18 oktober 2019</p>",
    "fullDate.11": "<p>18 november 2019</p>",
    "fullDate.12": "<p>18 december 2019</p>",
    "fullDate.2": "<p>18 februari 2019</p>",
    "fullDate.3": "<p>18 mars 2019</p>",
    "fullDate.4": "<p>18 april 2019</p>",
    "fullDate.5": "<p>18 maj 2019</p>",
    "fullDate.6": "<p>18 juni 2019</p>",
    "fullDate.7": "<p>18 juli 2019</p>",
    "fullDate.8": "<p>18 augusti 2019</p>",
    "fullDate.9": "<p>18 september 2019</p>",
    "keywords": "<p>Statistik, Pengar, Kredit, Europeiska centralbanken, ECB, Ränta, Finansiering, Penningpolitik, Euroområdet, Volym, Priser, Jämförelse, Inflation, Inlåning, Lån, Hushåll, Företag</p>",
    "landingpage.teaser": "<p>Gå till digital publikation</p>\r\n<p>Pengar, lån och centralbanksräntor</p>",
    "missingValue": "<p>–</p>",
    "month.1": "<p>januari</p>",
    "month.10": "<p>oktober</p>",
    "month.11": "<p>november</p>",
    "month.12": "<p>december</p>",
    "month.2": "<p>februari</p>",
    "month.3": "<p>mars</p>",
    "month.4": "<p>april</p>",
    "month.5": "<p>maj</p>",
    "month.6": "<p>juni</p>",
    "month.7": "<p>juli</p>",
    "month.8": "<p>augusti</p>",
    "month.9": "<p>september</p>",
    "pages.Bloc1.summary": "<p>Vad har pengar för funktion i ekonomin och vad innebär pengar för centralbanker?</p>",
    "pages.Bloc1.text": "<p>När vi tänker på pengar handlar det ofta om hur mycket vi har i plånboken, på bankkontot eller om betalningar vi gör. Men vilken funktion har pengar i ekonomin och vad innebär pengar för centralbanker?</p>\r\n<p>Pengar har tre olika funktioner i ekonomin: 1) som bytesmedel, med ett värde som alla litar på, 2) som räkneenhet, för prissättning av varor och tjänster, 3) som värdebevarare, för att kunna användas senare.</p>\r\n<p>I centralbanksstatistik är pengar generellt de pengar som är i omlopp och inlåning.</p>\r\n<p>De två nästkommande avsnitten ger en kort förklaring av vad kontanter och inlåning är. Här finns även statistik framtagen av ECB. I det tredje avsnittet beskrivs hur ECB mäter hur mycket pengar som finns i euroområdets ekonomi med hjälp av ”penningmängdsmått”.</p>",
    "pages.Bloc1.title": "<p>1. Pengar</p>",
    "pages.Bloc1a.eur10": "<p>10 €</p>",
    "pages.Bloc1a.eur100": "<p>100 €</p>",
    "pages.Bloc1a.eur20": "<p>20 €</p>",
    "pages.Bloc1a.eur200": "<p>200 €</p>",
    "pages.Bloc1a.eur5": "<p>5 €</p>",
    "pages.Bloc1a.eur50": "<p>50 €</p>",
    "pages.Bloc1a.eur500": "<p>500 €</p>",
    "pages.Bloc1a.infographics0": "<p>Sedlar</p>",
    "pages.Bloc1a.infographics1": "<p>Antal sedlar och mynt i omlopp</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Klicka för att förstora och se uppdelningar.</p>",
    "pages.Bloc1a.summary": "<p>Den mest grundläggande och intuitiva formen av pengar är kontanter – sedlar och mynt.</p>",
    "pages.Bloc1a.text": "<p>Den mest grundläggande och intuitiva formen av pengar är kontanter – sedlar och mynt.</p>\r\n<p>Vad som är pengar har förändrats med tiden. För länge sedan användes så kallade varupengar – gjorda av något som hade ett eget ”marknadsvärde”, t.ex. ett guldmynt. Senare ersattes varupengar av representativa pengar, bestående av sedlar som kunde bytas mot en viss mängd guld eller silver. Moderna ekonomier, inklusive euroområdet, bygger på fiatpengar, som saknar eget värde. Det är pengar som förklarats vara lagligt betalningsmedel och som utfärdas av en centralbank. Fiatpengar accepteras allmänt eftersom människor litar på att centralbanken ska hålla värdet stabilt över tiden. Då behöver man inte utgå från ett ämne eller en vara, som t.ex. guld.</p>\r\n<h4>1.1.1 Eurosedlar och -mynt</h4>\r\n<p>Euron är det lagliga betalningsmedlet i euroområdet. Den är gemensam valuta för mer än 342 miljoner människor i euroområdets 19 medlemsstater. Euron är på så vis en konkret symbol för europeisk integration.</p>\r\n<p>Enligt lag utfärdas eurosedlar av Eurosystemet, som består av Europeiska centralbanken (ECB) och de nationella centralbankerna i euroområdet. I praktiken är det dock bara de nationella centralbankerna som faktiskt ger ut eurosedlar och tar dem ur omlopp. ECB har inte något mynt- och sedelkontor. De rättsliga utgivarna av euromynt är de nationella regeringarna i de länder som ingår i euroområdet.</p>\r\n<p>När sedlarna har getts ut sätts de i omlopp genom att de lämnas ut över disk på banken eller i uttagsautomater. De kan sparas som värdebevarare, användas för betalningar, återlämnas till banker och återcirkuleras till dess att de är obrukbara (skadade eller slitna). Då tas de ur cirkulation av de nationella centralbankerna.</p>\r\n<p>Ytterligare information om eurosedlar och -mynt finns i avsnittet om euron på ECB:s <a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">webbplats</a>.</p>\r\n<h4>1.1.2 Statistik över sedlar och mynt</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">Statistik över eurosedlar och mynt i omlopp</a> tas fram varje månad och finns på ECB:s Statistical Data Warehouse.</p>\r\n<p>Sedlar med låg och medelhög valör (5 €, 10 €, 20 € och 50 €) används mest för dagliga betalningar. Sedlar med högre valör (100 €, 200 € och 500 €) används mest för dyrare inköp och som värdebevarare. Observera att 500-eurosedlar inte längre ges ut, men fortfarande är lagligt betalningsmedel.</p>\r\n<p>Det totala antalet sedlar i omlopp var [Value 1] miljarder med ett sammanlagt värde på [Value 2] biljoner € i [Date 1]. Antalet euromynt i omlopp var totalt [Value 3] miljarder och det sammanlagda värdet var [Value 4] miljarder €.</p>",
    "pages.Bloc1a.title": "<p>1.1 Kontanter</p>",
    "pages.Bloc1b.infographics1": "<p>Tillväxttakt och inlåningsvolymer</p>",
    "pages.Bloc1b.infographics2": "<p>Bankernas inlåningsräntor</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Klicka för att interagera och jämföra länder</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Klicka för att interagera och jämföra länder</p>",
    "pages.Bloc1b.summary": "<p>Pengar kan även vara s.k. bankinlåning, dvs. pengar som människor (hushåll) och företag har satt in på banken.</p>",
    "pages.Bloc1b.text": "<p>Pengar kan även vara s.k. bankinlåning, dvs. pengar som människor (hushåll) och företag har satt in på banken. Det finns olika typer av inlåning, med olika löptider. För att centralbanken ska betrakta inlåningen som pengar måste den snabbt kunna omvandlas till kontanter eller överföras, eftersom den har ett nära samband med den privata sektorns konsumtionsplaner.</p>\r\n<h4>Typer av inlåning</h4>\r\n<p>Kortfristig inlåning som kan betalas ut eller överföras utan dröjsmål, begränsningar eller straffavgift kallas för ”dagslån” (inlåning över natten). Sådana medel är normalt insatta på s.k. löpande konton och används för kontantlösa betalningar.</p>\r\n<p>Som pengar betraktas även andra typer av mindre likvida (lättillgängliga) typer av sparande som kan utbetalas inom tre månader efter förhandsanmälan samt även tidsbunden inlåning med avtalad löptid på upp till två år.</p>\r\n<p>Långfristig inlåning med överenskommen löptid över två år, eller sparkonton med uppsägningstid på över tre månader, betraktas inte som pengar eftersom de är mindre likvida och inte snabbt kan omvandlas till kontanter och inte heller överföras.</p>\r\n<h4>Räntor</h4>\r\n<p>Normalt får man ränta av banken på sin inlåning. Vanligen betalar banken högre ränta på inlåningen ju längre pengarna står till bankens förfogande. Detta påverkar hushållens och företagens spar- och investeringsbeslut, och räntesatserna är därför relevanta för analysen av penningmängdens utveckling.</p>\r\n<h4>1.2.1 Statistik över inlåning och bankräntor</h4>\r\n<p>Centralbankerna i Eurosystemet samlar in <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">statistik över inlåningsstockar, transaktioner och årlig tillväxttakt</a> samt <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">räntor</a>. Dessa uppgifter finns tillgängliga på månadsbasis med olika uppdelning för samtliga euroländer.</p>\r\n<p>I [Date 1] var schablonräntan i euroområdet på ny inlåning med överenskommen löptid från hushåll [Value 1] procent. Schablonräntan i euroområdet på ny inlåning från företag var [Value 2] procent.</p>",
    "pages.Bloc1b.title": "<p>1.2 Inlåning</p>",
    "pages.Bloc1c.infographics1": "<p>Penningmängdsmått</p>",
    "pages.Bloc1c.infographics2": "<p>Penningmängdsmått</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Klicka för att förstora och för uppdelningar</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Klicka för att förstora och för uppdelningar</p>",
    "pages.Bloc1c.summary": "<p>På längre sikt bör det finnas en koppling mellan inflationen och ökningen av pengar i omlopp.</p>",
    "pages.Bloc1c.text": "<p>På längre sikt bör det finnas en koppling mellan inflationen och ökningen av pengar i omlopp. Av den anledningen håller centralbankerna koll på hur penningmängdsvolymen ökar för att stämma av de risker som identifierats för prisstabiliteten. Eurosystemet har identifierat olika mått på pengar – s.k. penningmängdsmått eller penningmängdsaggregat. Dessa mått härleds från balansräkningen för enheter som Eurosystemet kallar ”monetära finansinstitut” eller MFI, bestående av centralbanker, affärsbanker och andra finansinstitut och fonder som tar emot inlåning, exempelvis penningmarknadsfonder.</p>\r\n<h4>1.3.1 Penningmängdsmått (penningmängdsaggregat)</h4>\r\n<p>Dessa mått definieras i termer av hur likvida tillgångar är, dvs. hur snabbt och lätt en tillgång kan omvandlas till kontanter eller användas för betalningar.</p>\r\n<p>Det smalaste och mest likvida penningmängdsmåttet är M1, som omfattar sedlar och mynt i omlopp samt dagslån (inlåning över natten).</p>\r\n<p>Det bredare måttet M2 inbegriper M1 plus inlåning med avtalad löptid på upp till två år, eller inlåning med en uppsägningstid på upp till tre månader.</p>\r\n<p>Det bredaste penningmängdsmåttet är M3. Detta mått består, förutom av M1 och M2, också av inlåningsliknande finansiella instrument, t.ex. repoavtal, andelar utgivna av penningmarknadsfonder och kortfristiga skuldförbindelser (t.ex. obligationer) utfärdade av banker.</p>\r\n<p>Generellt sett exkluderas statlig inlåning från penningmängdsmått eftersom staten inte anses ingå i innehavarsektorn.</p>\r\n<p>Analys av utvecklingen i penningmängdsmåtten utgör en integrerad del av den monetära analysen som – parallellt med analys av den ekonomiska utvecklingen – ligger till grund för ECB-rådets penningpolitiska beslut. När penningpolitiska beslut fattas kan det också vara till hjälp att analysera bankbeviljade krediter till den privata sektorn.</p>\r\n<h4>1.3.2 Monetär statistik</h4>\r\n<p>Uppgifter om M1, M2 och M3 finns i ECB:s <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>. De publiceras månadsvis för hela euroområdet – uppgifter på landsnivå beräknas ej.</p>\r\n<p>Den senaste utvecklingen i <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">penningmängdsmåtten för euroområdet</a> visade en årlig tillväxttakt i M3 på [Value 1] procent i [Date 1]. Komponenterna i M3 visade följande utveckling: den årliga tillväxttakten i det smalaste penningmängdsmåttet (M1) var [Value 2] procent, den årliga tillväxttakten i annan kortfristig inlåning än dagslån (M2 minus M1) var [Value 3] procent och den årliga tillväxttakten i omsättbara instrument (M3 minus M2) var [Value 4] procent.</p>",
    "pages.Bloc1c.title": "<p>1.3 Penningmängdsmått</p>",
    "pages.Bloc2.summary": "<p>Utlåning till den privata sektorn är ett av de huvudsakliga element som Eurosystemet följer i sin analys av penningmängdsutvecklingen.</p>",
    "pages.Bloc2.text": "<p>Utlåning till den privata sektorn är ett av de huvudsakliga element som Eurosystemet följer i sin analys av penningmängdsutvecklingen eftersom den ger information om den privata sektorns konsumtion och finansiering.</p>\r\n<p>ECB samlar därför in och publicerar en stor mängd statistik om bankutlåning och andra krediter till hushåll och företag.</p>\r\n<p>I följande avsnitt görs en mer ingående granskning av lån till hushåll och företag. Här finns även statistik.</p>",
    "pages.Bloc2.title": "<p>2. Lån</p>",
    "pages.Bloc2a.infographics1": "<p>Banklån till hushåll</p>",
    "pages.Bloc2a.infographics2": "<p>Banklån till hushåll</p>",
    "pages.Bloc2a.infographics4": "<p>Hushåll</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Klicka för att förstora och jämföra länder</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Klicka för att förstora och jämföra länder</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Klicka för att förstora och jämföra länder</p>",
    "pages.Bloc2a.summary": "<p>När hushållen behöver låna vänder de sig i första hand till banker.</p>",
    "pages.Bloc2a.text": "<p>När hushållen behöver låna vänder de sig i första hand till banker. Lånen klassificeras beroende på vad pengarna ska användas till, t.ex. bolån eller konsumtionslån. Banklån är de vanligaste lånen.</p>\r\n<p>Hushållen har vanligtvis inte tillräckligt med kapital för att köpa egendom kontant. Det innebär att de måste vända sig till en bank eller ett hypoteksinstitut för att låna pengar. Säkerheten för ett bolån utgörs ofta av själva bostaden, men andra former av säkerheter är också möjliga. Räntorna på banklån påverkar hushållens konsumtions- och investeringsbeslut.</p>\r\n<p>ECB samlar in data om banklån till hushåll och gällande räntor. Denna statistik ger en bild av hushållens finansiella förhållanden. En nyckelindikator är de totala kostnaderna för bolån, vilka baseras på den totala bolånevolymen och bolåneräntorna i ett visst land. Dessa och andra lånedata används för att analysera penningmängdens utveckling och effekterna av penningpolitiken samt för att övervaka den finansiella stabiliteten.</p>\r\n<h4>2.1.1 Statistik över hushållens lån och skuldsättning</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Statistik över banklån till hushåll</a> och <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">statistik över nya lån och räntor</a> finns tillgänglig på månadsbasis för samtliga euroländer, med olika uppdelning.</p>\r\n<p>I [Date 1] var tillväxttakten för bolån till hushåll i euroområdet [Value 1] procent. Den genomsnittliga räntan på dessa lån var [Value 2] procent. För tio år sedan, i [Date 3], var den genomsnittliga räntan [Value 3] procent.</p>\r\n<p>För att beskriva hushållens finansiella situation uttrycks skulderna ofta i förhållande till inkomster, eller per capita. Hushållens <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">skuldkvot</a> i euroområdet var [Value 4] procent i [Date 4], jämfört med [Value 5] procent för tio år sedan, dvs. [Date 5].</p>\r\n<p>Använd visualiseringar för att jämföra ditt land med andra länder.</p>",
    "pages.Bloc2a.title": "<p>2.1 Banklån till hushåll</p>",
    "pages.Bloc2b.infographics1": "<p>Banklån till företag</p>",
    "pages.Bloc2b.infographics3": "<p>Utlåning till företag</p>",
    "pages.Bloc2b.infographics4": "<p>Företag</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Klicka för att förstora och jämföra länder</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Klicka för att förstora och jämföra länder</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Klicka för att förstora och jämföra länder</p>",
    "pages.Bloc2b.summary": "<p>Precis som för hushåll spelar banklån en viktig roll för finansiering till företag eftersom det finansiella systemet i euroområdet huvudsakligen är bankbaserat.</p>",
    "pages.Bloc2b.text": "<p>Precis som för hushåll spelar banklån en viktig roll för finansiering till företag eftersom det finansiella systemet i euroområdet huvudsakligen är bankbaserat. Utöver banklån har många företag också möjlighet att använda andra typer av finansiering, såsom emittering av aktier eller skuldförbindelser. Här behandlas inte dessa typer av finansiering.</p>\r\n<p>För penningpolitiska ändamål är det viktigt att få fram information om företagens tillgång till finansiering, deras lånebeteende och skuldsättning (totala skuld). Denna information visar företagens finansieringskällor och riskexponering. Den visar också hur de är sammanlänkade finansiellt. ECB samlar därför in uppgifter om företagens skulder, sett till volymer och räntor.</p>\r\n<p>Företagens lånekostnader kan variera mellan länder beroende på skillnader mellan ekonomier, kreditbetyg och strukturen på finansiella sektorer. ECB producerar en nyckelindikator för de totala lånekostnaderna. Med hjälp av den kan man jämföra länder, i och med att den är baserad på räntorna på alla typer av lån till företag i euroområdet.</p>\r\n<h4>2.2.1 Statistik över företagens lån och skuldsättning</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Statistik över banklån till företag</a> och <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">statistik över nya lån och räntor</a> finns tillgänglig på månadsbasis för samtliga euroländer. Vidare finns <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">beräkningar av hur de fördelar sig mellan låntagarnas ekonomiska aktivitet</a> i euroområdet.</p>\r\n<p>I [Date 1] var den årliga tillväxttakten för samtliga lån till företag i euroområdet [Value 1] procent och den totala volymen lån som beviljats till företag var [Value 2] miljarder €. Den genomsnittliga räntan var [Value 3] procent i [Date 1].</p>\r\n<p>Storleken på företagens finansiering kan även analyseras genom att använda en skuldsättningsindikator, t.ex. företagens skuldkvot i förhållande till BNP. Skuldkvoten i förhållande till BNP för företag i euroområdet var [Value 5] procent i [Date 5].</p>\r\n<p>Använd visualiseringar för att jämföra ditt land med andra länder.</p>",
    "pages.Bloc2b.title": "<p>2.2 Banklån till företag</p>",
    "pages.Bloc3a.infographics1": "<p>ECB:s styrräntor</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>Klicka för att förstora</p>",
    "pages.Bloc3a.summary": "<p>Centralbanken genomför sina penningpolitiska beslut med hjälp av ett antal policyinstrument.</p>",
    "pages.Bloc3a.text": "<p>Centralbanken bestämmer den penningpolitiska inriktningen genom att kontrollera utbudet av och priset på pengar: den ger ut sedlar, tillhandahåller likviditet till bankerna (i form av lån) och sätter styrräntorna. Detta gör att centralbanken kan påverka förhållandena på penningmarknaden och styra de korta räntorna. Dessa räntor och förhållanden förs sedan vidare till ekonomin i stort där de påverkar volymer och räntor i fråga om lån till företag och hushåll samt i förlängningen prisnivån. Denna process kallas penningpolitikens <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">transmissionsmekanism</a>.</p>\r\n<h4>ECB:s styrräntor</h4>\r\n<p>Centralbanken genomför sina penningpolitiska beslut med hjälp av ett antal policyinstrument. De officiella räntorna är traditionellt sett de viktigaste instrumenten och kallas även för styrräntor. I Eurosystemet har ECB tre olika styrräntor: 1) räntan på de huvudsakliga refinansieringstransaktionerna, vilken avgör räntan i Eurosystemets regelbundna lånetransaktioner för att tillhandahålla likviditet till banksystemet, 2) inlåningsräntan, som anger den ränta bankerna får för att sätta in pengar i Eurosystemet över natten och 3) räntan på utlåningsfaciliteten, som avgör vilken ränta bankerna får betala för att låna pengar från Eurosystemet över natten, s.k. dagslån. Inlåningsräntan och räntan på utlåningsfaciliteten utgör normalt den ”korridor” inom vilken penningmarknadsräntorna för dagslån rör sig.</p>\r\n<h4>Statistik över ECB:s styrräntor</h4>\r\n<p>ECB-rådet beslutar om <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">ECB:s officiella räntor</a> för euroområdet var sjätte vecka. De publiceras på ECB:s webbplats och på Statistical Data Warehouse. Officiella räntor finns i två former, antingen som räntenivåer eller uttryckt som en procentuell förändring jämfört med den tidigare räntan.</p>\r\n<p>Den [Date 1] var räntan på de huvudsakliga refinansieringstransaktionerna [Value 1] procent, räntan på inlåningsfaciliteten [Value 2] procent och räntan på utlåningsfaciliteten [Value 3] procent.</p>",
    "pages.Bloc3a.title": "<p>3. Centralbankers räntor</p>",
    "pages.Index.introbtn": "<p>Gå till publikation</p>",
    "pages.Index.introtext": "<p>Pengar är en självklar del av vår vardag: pengar är något vi tjänar, sparar och betalar med.</p>\r\n<p>Pengar är även själva kärnan i centralbanksverksamheten. Centralbanker bedriver penningpolitik med målet att upprätthålla prisstabilitet, vilket innebär att bevara värdet på pengar genom att hålla inflationen under kontroll.</p>\r\n<p>Inflation innebär generellt att mängden pengar i ekonomin ökar. Det är alltså viktigt för penningpolitiken att det finns tillförlitliga uppgifter om pengar och lån (utlåning). Centralbanker samlar in och publicerar en mängd olika monetär statistik och dessa uppgifter är en av flera byggstenar för deras penningpolitiska beslut. Penningpolitiken påverkar i sin tur ”priset” på pengar i ekonomin, dvs. räntorna på inlåning från och utlåning till hushåll och företag.</p>\r\n<p>Här behandlar vi pengar och lån sett ur ett centralbanksstatistiskt perspektiv. Vi förklarar hur ECB definierar pengar för statistikändamål, vilken typ av bankfinansiering som används av hushåll och företag och vilka räntor ECB använder för att påverka volymen av och priset på pengar och lån i euroområdet. Här presenteras ett lättbegripligt urval av statistik över dessa ämnen, både för euroområdet och nationellt så att det blir möjligt att jämföra olika länder. För mer ingående granskning finns länkar till de relevanta avsnitten i ECB:s <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>.</p>\r\n<p>Publikationen är indelad i tre kapitel, vart och ett med interaktiva visualiseringar.</p>\r\n<p><strong>1. Pengar:</strong> I det här kapitlet förklaras de olika formerna av pengar som åskådliggörs i ECB:s statistik. Här finns även förklaringar av hur pengar mäts i statistiken, s.k. penningmängdsmått.</p>\r\n<p><strong>2. Lån:</strong> I det här kapitlet granskas de olika typer av banklån som behandlas i ECB:s statistik. Utvecklingen av lån till hushåll och företag i euroområdet undersöks också mer i detalj.</p>\r\n<p><strong>3. Centralbankers räntor:</strong> I detta kapitel undersöks de styrräntor som utgör viktiga instrument när ECB genomför sin penningpolitik och som så småningom påverkar räntorna på inlåning från och utlåning till hushåll och företag.</p>",
    "thousands_separator": "",
    "title": "<p>Statistiska inblickar: Pengar, lån och centralbanksräntor</p>",
    "vis.chapter11_1.10N1": "<p>10 cent: #</p>",
    "vis.chapter11_1.10N2": "<p>1 cent: #</p>",
    "vis.chapter11_1.10P0": "<p>1 €: #</p>",
    "vis.chapter11_1.10P1": "<p>10 €: #</p>",
    "vis.chapter11_1.10P2": "<p>100 €: #</p>",
    "vis.chapter11_1.20N1": "<p>20 cent: #</p>",
    "vis.chapter11_1.20N2": "<p>2 cent: #</p>",
    "vis.chapter11_1.20P0": "<p>2 €: #</p>",
    "vis.chapter11_1.20P1": "<p>20 €: #</p>",
    "vis.chapter11_1.20P2": "<p>200 €: #</p>",
    "vis.chapter11_1.50N1": "<p>50 cent: #</p>",
    "vis.chapter11_1.50N2": "<p>5 cent: #</p>",
    "vis.chapter11_1.50P0": "<p>5 €: #</p>",
    "vis.chapter11_1.50P1": "<p>50 €: #</p>",
    "vis.chapter11_1.50P2": "<p>500 €: #</p>",
    "vis.chapter11_1.ALLC": "<p>Euromynt: #</p>",
    "vis.chapter11_1.ALLD": "<p>Eurosedlar: #</p>",
    "vis.chapter11_1.EU28": "<p>Totalt</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Antal sedlar och mynt i omlopp</p>",
    "vis.chapter11_1.document.subtitle": "<p>(miljoner)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>Tillväxttakter</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(årlig ökningstakt)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Inlåning från företag</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>Tillväxttakter</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(årlig ökningstakt)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Inlåning från hushåll</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>Volymer</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(miljarder euro)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Inlåning från företag</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>Volymer</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(miljarder euro)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Inlåning från hushåll</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>Företag</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(procent, per år)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>Ny inlåning från företag</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>Hushåll</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(procent, per år)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>Ny inlåning från hushåll</p>",
    "vis.chapter13_1.L10": "<p>Utelöpande sedlar och mynt</p>",
    "vis.chapter13_1.L21": "<p>Dagslån</p>",
    "vis.chapter13_1.L22": "<p>Inlåning med överenskommen löptid på upp till två år</p>",
    "vis.chapter13_1.L23": "<p>Inlåning med uppsägningstid på upp till tre månader</p>",
    "vis.chapter13_1.L24A": "<p>Repoavtal</p>",
    "vis.chapter13_1.L30": "<p>Andelar i penningmarknadsfonder</p>",
    "vis.chapter13_1.L40": "<p>Skuldförbindelser utgivna av monetära finansinstitut med löptid upp till två år</p>",
    "vis.chapter13_1.M10": "<p>M1</p>",
    "vis.chapter13_1.M20": "<p>M2</p>",
    "vis.chapter13_1.M30": "<p>M3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(miljoner euro)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Uppdelning</p>",
    "vis.chapter13_2.L10": "<p>Utelöpande sedlar och mynt</p>",
    "vis.chapter13_2.L21": "<p>Dagslån</p>",
    "vis.chapter13_2.L22": "<p>Inlåning med överenskommen löptid upp till två år</p>",
    "vis.chapter13_2.L23": "<p>Inlåning med uppsägningstid på upp till tre månader</p>",
    "vis.chapter13_2.L24A": "<p>Repoavtal</p>",
    "vis.chapter13_2.L30": "<p>Andelar i penningmarknadsfonder</p>",
    "vis.chapter13_2.L40": "<p>Skuldförbindelser utgivna av monetära finansinstitut med löptid upp till två år</p>",
    "vis.chapter13_2.M10": "<p>M1</p>",
    "vis.chapter13_2.M20": "<p>M2</p>",
    "vis.chapter13_2.M30": "<p>M3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>valda poster</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>Tillväxttakter</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(procent)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Tillväxttakter</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>Volym</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(miljarder euro)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Volymer</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>Transaktioner</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(miljarder euro)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Transaktioner</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>Revolverande lån och övertrasseringskrediter</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(procent, per år)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Räntor – revolverande lån och övertrasseringskrediter</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>Bolån</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(procent, per år)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Räntor – bolån</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>Konsumtion</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(procent, per år)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Räntor – konsumtionslån</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>Andra syften</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(procent, per år)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Räntor – lån för andra syften</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>Konsumtion</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(miljarder euro)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Volymer – konsumtionslån</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>Bolån</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(miljarder euro)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Volymer – bolån</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>Andra syften</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(miljarder euro)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Volymer – lån för andra syften</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>Revolverande lån och övertrasseringskrediter</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(miljarder euro)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Volymer – revolverande lån och övertrasseringskrediter</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(procent)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Skuldkvot</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>Årlig tillväxttakt</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(procent)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Årlig tillväxttakt</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>Volymer</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(miljarder euro)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>Volymer</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>Totalt</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(procent, per år)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Räntor – totalt</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>Handelslån</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(miljarder euro)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Volymer –handelslån</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>Koncerninterna lån</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(miljarder euro)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Volymer – koncerninterna lån</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>Skuldförbindelser</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(miljarder euro)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Volymer – emitterade skuldförbindelser</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>Eget kapital</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(miljarder euro)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Volymer – emitterade värdepapper</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>Total utlåning</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(miljarder euro)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Volymer – total utlåning</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(procent)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>Skuldkvot i förhållande till BNP</p>",
    "vis.chapter31_1.DFR": "<p>Inlåningsränta</p>",
    "vis.chapter31_1.MLFR": "<p>Utlåningsränta</p>",
    "vis.chapter31_1.MRR_FR": "<p>Huvudsaklig refinansieringsränta</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(procent, per år)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>ECB:s styrräntor</p>"
}
