{
    "author": "<p>Europäische Zentralbank</p>",
    "bookmark_link": "<p>Quelle: Offizielle Statistiken der EZB –</p>",
    "bookmark_link_key": "<p>Datensatz anzeigen</p>",
    "components.Info.text": "<p>Geld, Kredite und Notenbankzinsen ist eine digitale Publikation der Europäischen Zentralbank und der nationalen Zentralbanken des Eurosystems. Die Publikation soll helfen, Statistiken des Euroraums zu verstehen, zu verwenden und sie mit nationalen Statistiken zu vergleichen. Die Statistiken werden visuell dargestellt, verwenden leserfreundliche Begriffe, können über die eingebettete Funktion in digitaler Form weiterverwendet werden und sind in 23 EU-Sprachen verfügbar.</p>\r\n<h4>Informationen zu den Daten</h4>\r\n<p>Die Daten werden in Echtzeit aktualisiert und über das <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a> zur Verfügung gestellt.</p>\r\n<h4>Haftungsausschluss</h4>\r\n<p>Hiermit wird jeder Person, die eine Kopie des Werks und der zugehörigen Dokumentationsdateien (die „Software“) erhält, unentgeltlich die Erlaubnis erteilt, die Software uneingeschränkt zu nutzen, zu kopieren, zu ändern, mit anderer Software zu verbinden, zu veröffentlichen, zu vertreiben, Unterlizenzen zu vergeben und/oder Kopien der Software zu verkaufen und den Personen, denen die Software zur Verfügung gestellt wird, dies unter folgenden Bedingungen zu gestatten:</p>\r\n<p>Die Software wird entsprechend dem aktuellen Entwicklungsstand („as is“) ohne jegliche Gewährleistung bereitgestellt.</p>\r\n<p>Die Urheber oder Urheberrechtsinhaber haften in keinem Fall für Forderungen, Schäden oder sonstige Haftbarkeiten, sei es aus Ansprüchen aufgrund von Vertrag, unerlaubter Handlung oder sonstigen Gründen, die sich aus der Software oder in Verbindung mit ihr oder aus ihrer Nutzung oder aus sonstigen Geschäften mit der Software ergeben.</p>\r\n<p>Die Software basiert auf Eurostat und wird von Eurostat bereitgestellt. Siehe auch <a href=\"https://ec.europa.eu/info/legal-notice_en\">Haftungsausschluss von Eurostat</a>.</p>\r\n<p>Die EZB/Eurostat übernimmt weder die Verantwortung für eine Replikation des Inhalts der Software noch für eine andere Form der Weiterverbreitung.</p>\r\n<p>Das Europäische System der Zentralbanken (ESZB) stellt seine Statistiken als qualitativ hochwertiges öffentliches Gut kostenfrei zur Verfügung, unabhängig davon, ob sie später kommerziell oder nicht kommerziell genutzt werden. Sämtliche öffentlich verfügbaren ESZB-Statistiken dürfen unter Angabe der Quelle (z. B. „Quelle: Statistik des Euro-Währungsgebiets“) kostenfrei weiterverwendet werden, sofern die Statistiken (einschließlich Metadaten) nicht verändert werden.</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">Das Eurosystem</a></h4>\r\n<p><a href=\"http://www.bundesbank.de/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p><a href=\"http://www.centralbank.ie/\">Central Bank of Ireland</a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p><a href=\"http://www.centralbank.gov.cy/\">Central Bank of Cyprus</a></p>\r\n<p><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta' Malta/Central Bank of Malta</a></p>\r\n<p><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p><a href=\"http://www.suomenpankki.fi\">Suomen Pankki – Finlands Bank</a></p>",
    "components.Info.title": "<p>Weitere Informationen</p>",
    "components.Menu.chapter1": "<p>Kapitel 1</p>",
    "components.Menu.chapter2": "<p>Kapitel 2</p>",
    "components.Menu.chapter3": "<p>Kapitel 3</p>",
    "components.Menu.home": "<p>Startseite</p>",
    "components.Menu.info": "<p>Informationen</p>",
    "components.Menu.menu": "<p>Menü</p>",
    "components.buttons.embed": "<p>Einbetten</p>",
    "components.buttons.facebook": "<p>Facebook</p>",
    "components.buttons.mail": "<p>E-Mail</p>",
    "components.buttons.twitter": "<p>Twitter</p>",
    "decimal_separator": "<p>,</p>",
    "description": "<p>Auf dieser Website wird erklärt, wie die EZB Geld definiert. Außerdem werden die Arten von Bankfinanzierungen für private Haushalte und Unternehmen sowie die geldpolitischen Instrumente im Euroraum erläutert.</p>",
    "dropdown_countries": "<p>Ausgewählte Länder</p>",
    "dropdown_deselectall": "<p>Zurücksetzen</p>",
    "explore": "<p>Mehr dazu</p>",
    "fullDate.1": "<p>18. Januar 2019</p>",
    "fullDate.10": "<p>18. Oktober 2019</p>",
    "fullDate.11": "<p>18. November 2019</p>",
    "fullDate.12": "<p>18. Dezember 2019</p>",
    "fullDate.2": "<p>18. Februar 2019</p>",
    "fullDate.3": "<p>18. März 2019</p>",
    "fullDate.4": "<p>18. April 2019</p>",
    "fullDate.5": "<p>18. Mai 2019</p>",
    "fullDate.6": "<p>18. Juni 2019</p>",
    "fullDate.7": "<p>18. Juli 2019</p>",
    "fullDate.8": "<p>18. August 2019</p>",
    "fullDate.9": "<p>18. September 2019</p>",
    "keywords": "<p>Statistik, Geld, Kredite, Europäische Zentralbank, EZB, Zinssatz, Finanzierung, Geldpolitik, Euroraum, Volumen, Preis, Vergleich, Inflation, Einlagen, Darlehen, Haushalt, Unternehmen</p>",
    "landingpage.teaser": "<p>Weiter zur digitalen Publikation</p>\r\n<p>Geld, Kredite und Notenbankzinsen</p>",
    "missingValue": "<p>k.A.</p>",
    "month.1": "<p>Januar</p>",
    "month.10": "<p>Oktober</p>",
    "month.11": "<p>November</p>",
    "month.12": "<p>Dezember</p>",
    "month.2": "<p>Februar</p>",
    "month.3": "<p>März</p>",
    "month.4": "<p>April</p>",
    "month.5": "<p>Mai</p>",
    "month.6": "<p>Juni</p>",
    "month.7": "<p>Juli</p>",
    "month.8": "<p>August</p>",
    "month.9": "<p>September</p>",
    "pages.Bloc1.summary": "<p>Was macht Geld in der Wirtschaft, und was bedeutet Geld für die Zentralbanken?</p>",
    "pages.Bloc1.text": "<p>Bei Geld denken wir in der Regel zuerst an das Bargeld in unserer Geldbörse, an unseren Kontostand oder an Zahlungen, die wir leisten. Aber was macht Geld in der Wirtschaft, und was bedeutet Geld für die Zentralbanken?</p>\r\n<p>Geld hat in der Wirtschaft drei verschiedene Funktionen. Es ist 1. ein Tauschmittel mit einem Wert, auf den sich jeder verlassen kann, 2. eine Recheneinheit, um Preise für Waren und Dienstleistungen festlegen zu können, und 3. ein Wertspeicher, der zur späteren Verwendung aufbewahrt werden kann.</p>\r\n<p>In der Zentralbankstatistik besteht das Geld grob gesagt aus dem im Umlauf befindlichen Bargeld und den Einlagen.</p>\r\n<p>In den beiden folgenden Abschnitten werden Bargeld und Einlagen kurz erläutert und Statistiken vorgestellt, die die EZB dazu veröffentlicht hat. Im dritten Abschnitt wird beschrieben, wie die EZB die Geldmenge in der Wirtschaft des Euroraums mithilfe sogenannter Geldmengenaggregate misst.</p>",
    "pages.Bloc1.title": "<p>1. Geld</p>",
    "pages.Bloc1a.eur10": "<p>10 €</p>",
    "pages.Bloc1a.eur100": "<p>100 €</p>",
    "pages.Bloc1a.eur20": "<p>20 €</p>",
    "pages.Bloc1a.eur200": "<p>200 €</p>",
    "pages.Bloc1a.eur5": "<p>5 €</p>",
    "pages.Bloc1a.eur50": "<p>50 €</p>",
    "pages.Bloc1a.eur500": "<p>500 €</p>",
    "pages.Bloc1a.infographics0": "<p>Banknoten</p>",
    "pages.Bloc1a.infographics1": "<p>Anzahl der im Umlauf befindlichen Banknoten und Münzen</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Zur Vergrößerung und Aufschlüsselung anklicken</p>",
    "pages.Bloc1a.summary": "<p>Die einfachste und intuitivste Form von Geld ist Bargeld – Banknoten und Münzen</p>",
    "pages.Bloc1a.text": "<p>Die einfachste und intuitivste Form von Geld ist Bargeld – Banknoten und Münzen</p>\r\n<p>Die Beschaffenheit von Bargeld hat sich im Laufe der Zeit verändert. Ganz am Anfang handelte es sich bei Geld in der Regel um Warengeld – d. h. einen Gegenstand, der aus einem Material bestand, das einen Marktwert hatte, wie eine Goldmünze beispielsweise. Später wurde das Warengeld durch das sogenannte Repräsentativgeld ersetzt, z. B. Banknoten, die gegen eine bestimmte festgelegte Menge Gold oder Silber getauscht werden konnten. Moderne Volkswirtschaften, unter anderem auch der Euroraum, basieren auf Fiatgeld. Dabei handelt es sich um Geld, das zum gesetzlichen Zahlungsmittel erklärt und von einer Zentralbank ausgegeben wird. In diesem Fall basiert der zugrunde liegende Wert aber nicht auf einem Material oder Rohstoff wie Gold. Fiatgeld wird allgemein akzeptiert, weil die Menschen darauf vertrauen, dass die Zentralbank den Wert des Geldes im Zeitverlauf stabil hält.</p>\r\n<h4>1.1.1 Euro-Banknoten und -Münzen</h4>\r\n<p>Das gesetzliche Zahlungsmittel des Euroraums ist der Euro. Er ist die gemeinsame Währung von über 342 Millionen Menschen in den EU-Mitgliedstaaten des Euroraums. Der Euro ist damit ein greifbares Symbol der europäischen Integration.</p>\r\n<p>Rechtlich gesehen werden Euro-Banknoten vom Eurosystem ausgegeben, das sich aus der Europäischen Zentralbank (EZB) und den nationalen Zentralbanken der Länder des Euroraums zusammensetzt. In der Praxis sind es jedoch nur die nationalen Zentralbanken, die Euro-Banknoten ausgeben und aus dem Verkehr ziehen. Die EZB hat keine Hauptkasse. Gesetzliche Ausgeber der Euro-Münzen sind die nationalen Regierungen der teilnehmenden Länder des Euroraums.</p>\r\n<p>Nach ihrer Ausgabe werden Banknoten über Bankschalter oder Geldautomaten in Umlauf gebracht. Sofern sie nicht zum Zweck der Wertaufbewahrung gehalten werden, werden sie so lange für Zahlungen verwendet, an Banken zurückgegeben und wieder in Umlauf gebracht, bis sie unbrauchbar (beschädigt oder abgenutzt) sind, und dann von den nationalen Zentralbanken aus dem Verkehr gezogen.</p>\r\n<p>Weitere Informationen über Euro-Banknoten und -Münzen sind im Abschnitt „Der Euro“ auf der <a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">Website</a> der EZB zu finden.</p>\r\n<h4>1.1.2 Statistiken zu Banknoten und Münzen</h4>\r\n<p>Die <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">Statistiken zum Euro-Banknoten- und -Münzumlauf</a> werden monatlich erstellt und stehen im Statistical Data Warehouse der EZB zur Verfügung.</p>\r\n<p>Banknoten mit niedrigem und mittlerem Nennwert (5 €, 10 €, 20 € und 50 €) werden vor allem für den alltäglichen Zahlungsverkehr verwendet. Höhere Stückelungen (100 € und 200 € – sowie 500-€-Banknoten, die nicht mehr ausgegeben werden, aber weiterhin gesetzliches Zahlungsmittel sind) werden hauptsächlich für teure Käufe verwendet und zum Zweck der Wertaufbewahrung gehalten.</p>\r\n<p>Im [Date 1] waren insgesamt [Value 1] Milliarden Banknoten im Gesamtwert von [Value 2] Billionen € im Umlauf. Die Anzahl der im Umlauf befindlichen Euro-Münzen belief sich auf insgesamt [Value 3] Milliarden und ihr Gesamtwert auf [Value 4] Milliarden €.</p>",
    "pages.Bloc1a.title": "<p>1.1 Bargeld</p>",
    "pages.Bloc1b.infographics1": "<p>Wachstumsraten und Einlagevolumen</p>",
    "pages.Bloc1b.infographics2": "<p>Bankzinsen auf Einlagen</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Für interaktive Anzeige und Ländervergleich anklicken</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Für interaktive Anzeige und Ländervergleich anklicken</p>",
    "pages.Bloc1b.summary": "<p>Geld kann auch die Form von Einlagen auf Bankkonten von Personen (Haushalten) und Unternehmen annehmen.</p>",
    "pages.Bloc1b.text": "<p>Geld kann auch die Form von Einlagen auf Bankkonten von Personen (Haushalten) und Unternehmen annehmen. Es gibt verschiedene Arten von Einlagen mit unterschiedlichen Laufzeiten, aber nur solche Einlagen, die schnell in Bargeld umgewandelt oder übertragen werden können, gelten als Geld im Sinne der Zentralbanken, da sie eng mit den Ausgabenplänen des privaten Sektors verknüpft sind.</p>\r\n<h4>Einlagearten</h4>\r\n<p>Kurzfristige Einlagen, die unverzüglich ausgezahlt oder übertragen werden können, werden als „täglich fällige Einlagen“ bezeichnet. Sie werden in der Regel auf Girokonten geführt und für bargeldlose Zahlungen verwendet.</p>\r\n<p>Andere, etwas weniger liquide (leicht verfügbare) Einlagen, die ebenfalls als Geld gelten, sind Spareinlagen, die innerhalb von drei Monaten nach Kündigung ausgezahlt werden können, sowie Termineinlagen mit einer vereinbarten Laufzeit von bis zu zwei Jahren.</p>\r\n<p>Längerfristige Einlagen mit einer Laufzeit von mehr als zwei Jahren oder Spareinlagen mit einer Kündigungsfrist von mehr als drei Monaten gelten nicht als Geld, da sie weniger liquide sind und nicht schnell in Bargeld umgewandelt oder übertragen werden können.</p>\r\n<h4>Zinssätze</h4>\r\n<p>In der Regel sind Einlagen zinstragend. Die Bank zahlt an die Einleger Zinsen dafür, dass sie deren Geld hält. Je länger die Bank eine Einlage halten kann, bevor sie sie an den Einleger zurückzahlt, desto höher ist üblicherweise der Zinssatz für diese Einlage. Dies beeinflusst die Investitions- und Sparentscheidungen von Haushalten und Unternehmen, und die Zinssätze sind daher für die Analyse der monetären Entwicklungen von Bedeutung.</p>\r\n<h4>1.2.1 Statistiken zu Einlagen und Bankzinssätzen</h4>\r\n<p>Die <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">statistischen Daten zu Einlagebeständen, Transaktionen und jährlichen Wachstumsraten</a> sowie zu <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">Zinssätzen</a> werden von den Zentralbanken des Eurosystems erhoben. Sie werden auf monatlicher Basis für alle Länder des Euroraums in verschiedenen Aufschlüsselungen zur Verfügung gestellt.</p>\r\n<p>Im [Date 1] lag die Gesamtverzinsung von neuen Einlagen privater Haushalte mit einer vereinbarten Laufzeit im Euroraum bei [Value 1] %. Die Gesamtverzinsung neuer Einlagen von Unternehmen betrug [Value 2] %.</p>",
    "pages.Bloc1b.title": "<p>1.2 Einlagen</p>",
    "pages.Bloc1c.infographics1": "<p>Geldmengenaggregate</p>",
    "pages.Bloc1c.infographics2": "<p>Geldmengenaggregate</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Zur Vergrößerung und Aufschlüsselung anklicken</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Zur Vergrößerung und Aufschlüsselung anklicken</p>",
    "pages.Bloc1c.summary": "<p>Die Inflation und der Anstieg der in der Wirtschaft zirkulierenden Geldmenge sollten langfristig miteinander in Relation stehen.</p>",
    "pages.Bloc1c.text": "<p>Die Inflation und der Anstieg der in der Wirtschaft zirkulierenden Geldmenge sollten langfristig miteinander in Relation stehen. Zentralbanken beobachten daher das Wachstum der Geldmengen, um identifizierte Risiken für die Preisstabilität zu überprüfen. Das Eurosystem hat zu diesem Zweck verschiedene Größen zur Messung der Geldmenge definiert, die sogenannten Geldmengenaggregate. Diese Aggregate leiten sich aus den Bilanzen von Unternehmen ab, die das Eurosystem als „monetäre Finanzinstitute“ oder MFIs bezeichnet und die aus Zentralbanken, Geschäftsbanken und anderen Finanzinstituten und Fonds, die Einlagen entgegennehmen, wie etwa Geldmarktfonds, bestehen.</p>\r\n<h4>1.3.1 Geldmengenaggregate</h4>\r\n<p>Das für die Definition der Geldmengenaggregate ausschlaggebende Kriterium ist die Liquidität der Vermögenswerte, d. h. wie schnell und einfach ein Vermögenswert in Barmittel umgewandelt oder für Zahlungen verwendet werden kann.</p>\r\n<p>Die kleinste und liquideste Geldmengengröße ist M1. Sie umfasst Banknoten und Münzen im Umlauf sowie täglich fällige Einlagen.</p>\r\n<p>Die weiter gefasste Geldmenge M2 umfasst M1 und Einlagen mit einer vereinbarten Laufzeit von bis zu zwei Jahren sowie Einlagen mit einer vereinbarten Kündigungsfrist von bis zu drei Monaten.</p>\r\n<p>Das am weitesten gefasste Geldmengenaggregat ist M3. Es umfasst neben M1 und M2 auch Finanzinstrumente, die Einlagen sehr ähnlich sind, wie z. B. Pensionsgeschäfte, von Geldmarktfonds begebene Anteile und von Banken begebene kurzfristige Schuldtitel (wie Anleihen).</p>\r\n<p>Die Einlagen, die von Staaten bei Banken gehalten werden, sind in der Regel nicht in den Geldmengenaggregaten enthalten, da der Sektor Staat nicht als geldhaltender Sektor gilt.</p>\r\n<p>Die Entwicklung der Geldmengenaggregate zu analysieren, ist ein wesentlicher Bestandteil der monetären Analyse, die – neben der Analyse der wirtschaftlichen Entwicklungen – den geldpolitischen Entscheidungen des EZB-Rates zugrunde liegt. Auch eine Analyse der Kredite, die Banken dem privaten Sektor gewähren, kann für die geldpolitischen Entscheidungen nützlich sein.</p>\r\n<h4>1.3.2 Monetäre Statistik</h4>\r\n<p>Die Daten zu M1, M2 und M3 sind im <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a> der EZB abrufbar. Sie werden jeden Monat für das Euro-Währungsgebiet als Ganzes veröffentlicht – es werden keine Daten auf Länderebene berechnet.</p>\r\n<p>Betrachtet man die jüngsten Entwicklungen der <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">Geldmengenaggregate des Euro-Währungsgebiets</a>‚ so lag die jährliche Wachstumsrate von M3 im [Date 1] bei [Value 1] %. Die Komponenten von M3 entwickelten sich wie folgt: Die jährliche Wachstumsrate des kleinsten Aggregats (M1) belief sich auf [Value 2] %, die jährliche Wachstumsrate der kurzfristigen Einlagen außer täglich fälligen Einlagen (M2 minus M1) auf [Value 3] % und die jährliche Wachstumsrate der marktfähigen Instrumente (M3 minus M2) auf [Value 4] %.</p>",
    "pages.Bloc1c.title": "<p>1.3 Geldmengengrößen</p>",
    "pages.Bloc2.summary": "<p>Die Kreditvergabe an den Privatsektor ist eines der wichtigsten Elemente, die das Eurosystem im Rahmen seiner Analyse der monetären Entwicklungen überwacht.</p>",
    "pages.Bloc2.text": "<p>Die Kreditvergabe an den Privatsektor ist eines der wichtigsten Elemente, die das Eurosystem im Rahmen seiner Analyse der monetären Entwicklungen überwacht, da sie Aufschluss über die Ausgaben und die Finanzierung des privaten Sektors gibt.</p>\r\n<p>Die EZB erhebt und veröffentlicht zu diesem Zweck eine Vielfalt von Statistiken zu Bankkrediten und anderen Krediten an private Haushalte und Unternehmen.</p>\r\n<p>In den folgenden Abschnitten werden die Kredite an private Haushalte und Unternehmen näher beleuchtet und die entsprechenden Statistiken vorgestellt.</p>",
    "pages.Bloc2.title": "<p>2. Kredite</p>",
    "pages.Bloc2a.infographics1": "<p>Bankkredite an private Haushalte</p>",
    "pages.Bloc2a.infographics2": "<p>Bankkredite an private Haushalte</p>",
    "pages.Bloc2a.infographics4": "<p>Private Haushalte</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Zum Vergrößern und für Ländervergleich anklicken</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Zum Vergrößern und für Ländervergleich anklicken</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Zum Vergrößern und für Ländervergleich anklicken</p>",
    "pages.Bloc2a.summary": "<p>Wenn private Haushalte Mittel aufnehmen müssen, sind Banken die wichtigsten Finanzierungsanbieter.</p>",
    "pages.Bloc2a.text": "<p>Wenn private Haushalte Mittel aufnehmen müssen, sind Banken die wichtigsten Finanzierungsanbieter. Diese Kredite werden gemäß dem Zweck, für den sie gewährt werden, in Kategorien aufgeteilt, z. B. Wohnungsbaukredite für den Kauf von Wohnraum, Konsumentenkredite für den Kauf von Waren und Dienstleistungen. In der Regel handelt es sich dabei um Bankdarlehen.</p>\r\n<p>Ein Beispiel: Private Haushalte verfügen in der Regel nicht über genügend Kapital, um eine Immobilie vollständig zu erwerben. Das bedeutet, dass sie auf eine Bank oder eine Hypothekenbank angewiesen sind, die ihnen einen Kredit gibt. Die Vergabe von Wohnungsbaukrediten wird in der Regel durch die Immobilie abgesichert, die erworben wird, oder es wird eine andere Sicherheit hinterlegt. Die Zinssätze für Bankkredite beeinflussen die Ausgaben- und Investitionsentscheidungen der privaten Haushalte.</p>\r\n<p>Die EZB erhebt Daten über die Höhe der Bankkredite an private Haushalte und die jeweiligen Zinssätze. Diese Statistiken vermitteln ein Bild von den für die privaten Haushalte bestehenden Finanzierungsbedingungen. Ein wichtiger Indikator sind die Gesamtkosten für Wohnungsbaukredite. Diese basieren auf dem Volumen aller Wohnungsbaukredite in einem bestimmten Land und den auf diese Kredite erhobenen Zinssätzen. Diese und andere Kreditdaten werden zur Analyse der monetären Entwicklungen und der Auswirkungen der Geldpolitik sowie zur Überwachung der Finanzstabilität verwendet.</p>\r\n<h4>2.1.1 Statistiken zu Krediten an private Haushalte und zur Verschuldung privater Haushalte</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Statistiken zu Bankkrediten an private Haushalte</a>, sowie <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">Statistiken zu Neukrediten und Zinssätzen</a> werden monatlich für alle Länder des Euroraums und in verschiedenen Aufschlüsselungen zur Verfügung gestellt.</p>\r\n<p>Im [Date 1] betrug die Wachstumsrate der Wohnungsbaukredite an private Haushalte im Euroraum [Value 1] %. Der durchschnittliche Zinssatz auf diese Kredite lag bei [Value 2] %. Zehn Jahre zuvor lag der durchschnittliche Zinssatz im [Date 3] bei [Value 3] %.</p>\r\n<p>Um die finanzielle Lage der privaten Haushalte wiederzugeben, wird die Höhe ihrer Verschuldung häufig im Verhältnis zu ihrem Einkommen oder pro Kopf angegeben. Im [Date 4] betrug die <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">Verschuldungsquote</a> der privaten Haushalte im Euroraum [Value 4] %, zehn Jahre zuvor (im [Date 5]) dagegen [Value 5] %.</p>\r\n<p>Nutzen Sie die Visualisierung, und vergleichen Sie Ihr Land mit anderen Ländern.</p>",
    "pages.Bloc2a.title": "<p>2.1 Bankkredite an private Haushalte</p>",
    "pages.Bloc2b.infographics1": "<p>Bankkredite an Unternehmen</p>",
    "pages.Bloc2b.infographics3": "<p>Finanzierung von Unternehmen</p>",
    "pages.Bloc2b.infographics4": "<p>Unternehmen</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Zum Vergrößern und für Ländervergleich anklicken</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Zum Vergrößern und für Ländervergleich anklicken</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Zum Vergrößern und für Ländervergleich anklicken</p>",
    "pages.Bloc2b.summary": "<p>Genau wie bei den privaten Haushalten spielen Bankkredite auch bei der Finanzierung von Unternehmen eine wichtige Rolle, da das Finanzsystem des Euroraums weitgehend bankbasiert ist.</p>",
    "pages.Bloc2b.text": "<p>Genau wie bei den privaten Haushalten spielen Bankkredite auch bei der Finanzierung von Unternehmen eine wichtige Rolle, da das Finanzsystem des Euroraums weitgehend bankbasiert ist. Neben Bankkrediten können Unternehmen auch andere Finanzierungsarten nutzen, z. B. die Ausgabe von Aktien oder Schuldverschreibungen. Diese Finanzierungsformen werden in der vorliegenden Publikation nicht behandelt.</p>\r\n<p>Für geldpolitische Zwecke ist es wichtig, Informationen über den Zugang der Unternehmen zu Finanzmitteln, ihr Finanzierungsverhalten und ihre Verschuldung (ihre Gesamtverschuldung) zu erhalten. Diese Informationen geben Aufschluss über die Finanzierungsquellen der Unternehmen und ihr Risikoprofil. Sie zeigen auch, wie die Unternehmen finanziell miteinander verbunden sind. Die EZB erhebt daher Daten über die Höhe und die Verzinsung der Schulden von Unternehmen.</p>\r\n<p>Die Kreditkosten von Unternehmen können in den verschiedenen Ländern unterschiedlich hoch sein. Grund dafür sind die Unterschiede zwischen den Volkswirtschaften, den Bonitätseinstufungen und der jeweiligen Struktur des Finanzsektors. Die EZB erstellt einen zentralen Indikator für die Gesamtkreditkosten, der Vergleiche zwischen Ländern ermöglicht, da er auf den Zinsen auf alle Arten von Unternehmenskrediten im Euroraum basiert.</p>\r\n<h4>2.2.1 Statistiken zu Unternehmenskrediten und zur Verschuldung von Unternehmen</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Statistiken zu Bankkrediten an Unternehmen</a>, sowie <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">Statistiken zu Neukrediten und Zinssätzen</a> werden monatlich für alle Länder des Euroraums zur Verfügung gestellt. Außerdem werden auch <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">Schätzungen zur Aufschlüsselung nach Wirtschaftszweig des Kreditnehmers</a> für den Euroraum insgesamt zur Verfügung gestellt.</p>\r\n<p>Im [Date 1] lag die jährliche Wachstumsrate aller Unternehmenskredite im Euroraum bei [Value 1] % und das Gesamtvolumen der Unternehmenskredite bei [Value 2] Milliarden €. Im [Date 1] betrug der durchschnittliche Zinssatz [Value 3] %.</p>\r\n<p>Der Umfang der Fremdfinanzierung von Unternehmen kann auch mithilfe eines Verschuldungsindikators gemessen werden, z. B. mit der am BIP gemessenen Verschuldungsquote. Die <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">am BIP gemessene Verschuldungsquote</a> für Unternehmen im Euroraum lag im [Date 5] bei [Value 5] %.</p>\r\n<p>Nutzen Sie die Visualisierung und vergleichen Sie Ihr Land mit anderen Ländern.</p>",
    "pages.Bloc2b.title": "<p>2.2 Bankkredite an Unternehmen</p>",
    "pages.Bloc3a.infographics1": "<p>Leitzinsen der EZB</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>Zum Vergrößern anklicken</p>",
    "pages.Bloc3a.summary": "<p>Die Zentralbank setzt ihre geldpolitischen Beschlüsse mithilfe einer Reihe von geldpolitischen Instrumenten um.</p>",
    "pages.Bloc3a.text": "<p>Die Zentralbank bestimmt die geldpolitische Ausrichtung, indem sie die Geldmenge und den Preis von Geld steuert. Dies erfolgt durch die Ausgabe von Banknoten, die Bereitstellung von Liquidität für Banken (Kreditvergabe) und die Festlegung der sogenannten Leitzinsen. So kann sie die Bedingungen an den Geldmärkten beeinflussen und die kurzfristigen Zinsen steuern. Diese Bedingungen werden dann an die gesamte Wirtschaft weitergegeben und wirken sich dort auf das Volumen der Unternehmens- und Verbraucherkredite und ihre Verzinsung sowie letztendlich auf das Preisniveau aus. Dieser Prozess wird auch als <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">Transmissionsmechanismus</a> der Geldpolitik bezeichnet.</p>\r\n<h4>Leitzinsen der EZB</h4>\r\n<p>Die Zentralbank setzt ihre geldpolitischen Beschlüsse mithilfe einer Reihe von geldpolitischen Instrumenten um. Das wichtigste Instrument sind traditionell die offiziellen Leitzinsen. Im Eurosystem legt die EZB die folgenden drei Leitzinssätze fest: 1) den Hauptrefinanzierungssatz, der den Zinssatz für die regulären Kreditgeschäfte des Eurosystems bestimmt, die das Bankensystem mit Liquidität versorgen sollen, 2) den Einlagesatz, also den Zins, den die Banken dafür erhalten, dass sie „über Nacht“ Geld beim Eurosystem hinterlegen, und 3) den Spitzenrefinanzierungssatz, der den Zins für Übernachtkredite bestimmt, die das Eurosystem an Banken vergibt. Der Einlagesatz und der Spitzenrefinanzierungssatz bilden normalerweise den Korridor, in dem sich die Tagesgeldsätze am Geldmarkt bewegen.</p>\r\n<h4>Statistik zu den Leitzinsen der EZB</h4>\r\n<p>Die <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">Leitzinsen der EZB</a> für den Euroraum werden alle sechs Wochen durch einen Beschluss des EZB-Rats festgelegt. Sie sind auf der Website der EZB und im Statistical Data Warehouse abrufbar. Offizielle Leitzinsdaten werden in zwei Formen zur Verfügung gestellt: entweder als Zinssatz oder als eine Veränderung im Vergleich zum vorherigen Zinssatz, die in Prozentpunkten ausgedrückt wird.</p>\r\n<p>Am [Date 1] betrug der Hauptrefinanzierungssatz [Value 1] %, der Einlagesatz [Value 2] % und der Spitzenrefinanzierungssatz [Value 3]%.</p>",
    "pages.Bloc3a.title": "<p>3. Notenbankzinsen</p>",
    "pages.Index.introbtn": "<p>Weiter zur Publikation</p>",
    "pages.Index.introtext": "<p>Geld ist ein fester Bestandteil unseres Alltags: Wir verdienen Geld, wir sparen es und wir geben es aus.</p>\r\n<p>Auch im Zentralbankwesen dreht sich alles ums Geld. Zentralbanken betreiben Geldpolitik mit dem Ziel, die Preisstabilität zu wahren, d. h. den Geldwert zu sichern, indem die Inflation unter Kontrolle gehalten wird.</p>\r\n<p>Die Inflation hängt im Allgemeinen mit dem Anstieg der Geldmenge in der Wirtschaft zusammen. Zuverlässige Daten über Geld und Kredite sind daher für die Geldpolitik von wesentlicher Bedeutung. Die Zentralbanken erheben und veröffentlichen ein breites Spektrum monetärer Statistiken. Diese zählen zu den wesentlichen Grundlagen der geldpolitischen Entscheidungsfindung. Die Geldpolitik wiederum beeinflusst den „Preis“ des Geldes in der Wirtschaft, d. h. die Zinssätze für Einlagen und Kredite von privaten Haushalten und Unternehmen.</p>\r\n<p>In dieser interaktiven Publikation werden Geld und Kredite aus der Sicht der Zentralbankstatistiken betrachtet. Es wird erläutert, wie die EZB Geld für statistische Zwecke definiert, welche Arten von Bankfinanzierungen von privaten Haushalten und Unternehmen genutzt werden und welche Zinssätze die EZB verwendet, um das Volumen und den Preis von Geld und Krediten im Euroraum zu beeinflussen. Die Publikation enthält eine leicht verständliche Auswahl von Statistiken zu diesen Themen auf Ebene des Euroraums und auf nationaler Ebene, was Vergleiche zwischen den Ländern ermöglicht. Für detailliertere Einblicke gibt es Links zu den entsprechenden Abschnitten des <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a> der EZB.</p>\r\n<p>Die Publikation ist in drei Kapitel mit jeweils interaktiven Visualisierungen gegliedert:</p>\r\n<p><strong>1. Geld:</strong> In diesem Kapitel werden die verschiedenen Formen von Geld, die in den Statistiken der EZB erfasst werden, und die statistischen Messgrößen für Geld, die auch als Geldmengenaggregate bezeichnet werden, erläutert.</p>\r\n<p><strong>2. Kredite:</strong> In diesem Kapitel werden verschiedene Arten von Bankkrediten, die in den Statistiken der EZB erfasst werden, dargestellt und die Entwicklungen bei den Darlehen an private Haushalte und Unternehmen im Euroraum näher betrachtet.</p>\r\n<p><strong>3. Notenbankzinsen:</strong> In diesem Kapitel werden die Leitzinssätze untersucht, die für die EZB das wichtigste Instrument sind, um ihre Geldpolitik umzusetzen, und die sich letztlich auf die Zinssätze für Einlagen und Kredite von privaten Haushalten und Unternehmen auswirken.</p>",
    "thousands_separator": "",
    "title": "<p>Einblicke in die Statistik: Geld, Kredit und Notenbankzinsen</p>",
    "vis.chapter11_1.10N1": "<p>10 Cent: #</p>",
    "vis.chapter11_1.10N2": "<p>1 Cent: #</p>",
    "vis.chapter11_1.10P0": "<p>1 €: #</p>",
    "vis.chapter11_1.10P1": "<p>10 €: #</p>",
    "vis.chapter11_1.10P2": "<p>100 €: #</p>",
    "vis.chapter11_1.20N1": "<p>20 Cent: #</p>",
    "vis.chapter11_1.20N2": "<p>2 Cent: #</p>",
    "vis.chapter11_1.20P0": "<p>2 €: #</p>",
    "vis.chapter11_1.20P1": "<p>20 €: #</p>",
    "vis.chapter11_1.20P2": "<p>200 €: #</p>",
    "vis.chapter11_1.50N1": "<p>50 Cent: #</p>",
    "vis.chapter11_1.50N2": "<p>5 Cent: #</p>",
    "vis.chapter11_1.50P0": "<p>5 €: #</p>",
    "vis.chapter11_1.50P1": "<p>50 €: #</p>",
    "vis.chapter11_1.50P2": "<p>500 €: #</p>",
    "vis.chapter11_1.ALLC": "<p>Euro-Münzen: #</p>",
    "vis.chapter11_1.ALLD": "<p>Euro-Banknoten: #</p>",
    "vis.chapter11_1.EU28": "<p>Insgesamt</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Anzahl der im Umlauf befindlichen Banknoten und Münzen</p>",
    "vis.chapter11_1.document.subtitle": "<p>(in Mio)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>Wachstumsrate</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(jährliche Wachstumsrate)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Einlagen von Unternehmen</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>Wachstumsrate</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(jährliche Wachstumsrate)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Einlagen von privaten Haushalten</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>Volumen</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(in Mrd €)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Einlagen von Unternehmen</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>Volumen</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(in Mrd €)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Einlagen von privaten Haushalten</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>Unternehmen</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(Prozentsatz p.a.)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>Neue Einlagen von Unternehmen</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>Private Haushalte</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(Prozentsatz p.a.)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>Neue Einlagen von privaten Haushalten</p>",
    "vis.chapter13_1.L10": "<p>Bargeldumlauf</p>",
    "vis.chapter13_1.L21": "<p>Täglich fällige Einlagen</p>",
    "vis.chapter13_1.L22": "<p>Einlagen mit vereinbarter Laufzeit von bis zu zwei Jahren</p>",
    "vis.chapter13_1.L23": "<p>Einlagen mit vereinbarter Kündigungsfrist von bis zu drei Monaten</p>",
    "vis.chapter13_1.L24A": "<p>Repogeschäfte</p>",
    "vis.chapter13_1.L30": "<p>Geldmarktfondsanteile</p>",
    "vis.chapter13_1.L40": "<p>Von monetären Finanzinstituten begebene Schuldtitel mit einer Laufzeit von bis zu zwei Jahren</p>",
    "vis.chapter13_1.M10": "<p>M1</p>",
    "vis.chapter13_1.M20": "<p>M2</p>",
    "vis.chapter13_1.M30": "<p>M3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(in Mio €)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Aufschlüsselung</p>",
    "vis.chapter13_2.L10": "<p>Bargeldumlauf</p>",
    "vis.chapter13_2.L21": "<p>Täglich fällige Einlagen</p>",
    "vis.chapter13_2.L22": "<p>Einlagen mit vereinbarter Laufzeit von bis zu zwei Jahren</p>",
    "vis.chapter13_2.L23": "<p>Einlagen mit vereinbarter Kündigungsfrist von bis zu drei Monaten</p>",
    "vis.chapter13_2.L24A": "<p>Repogeschäfte</p>",
    "vis.chapter13_2.L30": "<p>Geldmarktfondsanteile</p>",
    "vis.chapter13_2.L40": "<p>Von MFIs begebene Schuldverschreibungen mit vereinbarter Laufzeit von bis zu zwei Jahren</p>",
    "vis.chapter13_2.M10": "<p>M1</p>",
    "vis.chapter13_2.M20": "<p>M2</p>",
    "vis.chapter13_2.M30": "<p>M3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>ausgewählte Positionen</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>Wachstumsrate</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(in %)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Wachstumsrate</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>Volumen</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(in Mrd €)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Volumen</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>Transaktionen</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(in Mrd €)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Transaktionen</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>Revolvierende Kredite und Überziehungskredite</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(Prozentsatz p.a.)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Zinssatz – revolvierende Kredite und Überziehungskredite</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>Wohnungsbau</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(Prozentsatz p.a.)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Zinssatz – Wohnungsbaukredite</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>Konsum</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(Prozentsatz p.a.)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Zinssatz – Konsumentenkredite</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>Andere Zwecke</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(Prozentsatz p.a.)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Zinssatz – Kredite für andere Zwecke</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>Konsum</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(in Mrd €)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Volumen – Konsumentenkredite</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>Wohnungsbau</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(in Mrd €)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Volumen – Wohnungsbaukredite</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>Andere Zwecke</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(in Mrd €)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Volumen – Kredite für andere Zwecke</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>Revolvierende Kredite und Überziehungskredite</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(in Mrd €)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Volumen – Revolvierende Kredite und Überziehungskredite</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(in %)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Verhältnis der Verschuldung zum Einkommen</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>Jährliche Wachstumsrate</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(in %)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Jährliche Wachstumsrate</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>Volumen</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(in Mrd €)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>Volumen</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>Insgesamt</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(Prozentsatz p.a.)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Zinssatz – insgesamt</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>Handelskredite</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(in Mrd €)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Volumen – Handelskredite</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>Kredite zwischen verbundenen Unternehmen</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(in Mrd €)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Volumen – Kredite zwischen verbundenen Unternehmen</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>Schuldverschreibungen</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(in Mrd €)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Volumen – begebene Schuldverschreibungen</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>Anteilsrechte</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(in Mrd €)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Volumen – begebene Anteilsrechte</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>Gesamtkreditvergabe</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(in Mrd €)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Volumen – Gesamtkreditvergabe</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(in %)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>Am BIP gemessene Verschuldungsquote</p>",
    "vis.chapter31_1.DFR": "<p>Einlagesatz</p>",
    "vis.chapter31_1.MLFR": "<p>Spitzenfinanzierungssatz</p>",
    "vis.chapter31_1.MRR_FR": "<p>Hauptrefinanzierungssatz</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(Prozentsatz p.a.)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>Leitzinsen der EZB</p>"
}
