{
    "author": "<p>European Central Bank</p>",
    "bookmark_link": "<p>Source: ECB official statistics –</p>",
    "bookmark_link_key": "<p>view dataset</p>",
    "components.Info.text": "<p>Money, credit and central bank interest rates is a digital publication produced by European Central Bank and the national central banks of the Eurosystem. The publication aims to make it easier to understand, use and compare euro area and national statistics. It presents the statistics visually, uses reader-friendly terms, is digitally reusable via the embed function and is available in 23 EU languages.</p>\r\n<h4>Information on data</h4>\r\n<p>The data are updated in real time and available from the <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>.</p>\r\n<h4>Disclaimer</h4>\r\n<p>Permission is hereby granted, free of charge, to any person obtaining a copy of the work and associated documentation files (the “Software”), to deal in the Software without restriction, including without limitation the rights to use, copy, modify, merge, publish, distribute, sublicense, and/or sell copies of the Software, and to permit persons to whom the Software is furnished to do so, subject to the following conditions</p>\r\n<p>The software is provided “as is”, without warranty of any kind.</p>\r\n<p>In no event shall the authors or copyright holders be liable for any claim, damages or other liability, whether in an action of contract, tort or otherwise, arising from, out of or in connection with the Software or the use or other dealings in the software.</p>\r\n<p>The Software is built upon and made available by Eurostat. See also <a href=\"https://ec.europa.eu/info/legal-notice_en\">Eurostat Disclaimer</a>.</p>\r\n<p>The ECB/Eurostat does not take responsibility for any replication of the content of the Software, or any other form of redistribution.</p>\r\n<p>The European System of Central Banks (ESCB) is committed to providing its statistics free of charge as a public good of high quality irrespective of any subsequent commercial or non-commercial use. All publicly available ESCB statistics may be reused free of charge on the condition that the source is quoted (e.g. “Source: euro area statistics”) and that the statistics (including metadata) are not modified.</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">The Eurosystem</a></h4>\r\n<p><a href=\"http://www.nbb.be/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p><a href=\"http://www.centralbank.ie/\">Central Bank of Ireland</a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p><a href=\"https://www.centralbank.cy/\">Central Bank of Cyprus</a></p>\r\n<p><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta/CentralBank of Malta</a></p>\r\n<p><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p><a href=\"http://www.suomenpankki.fi/\">Suomen Pankki – Finlands Bank</a></p>",
    "components.Info.title": "<p>Further Information</p>",
    "components.Menu.chapter1": "<p>Chapter 1</p>",
    "components.Menu.chapter2": "<p>Chapter 2</p>",
    "components.Menu.chapter3": "<p>Chapter 3</p>",
    "components.Menu.home": "<p>Home</p>",
    "components.Menu.info": "<p>Information</p>",
    "components.Menu.menu": "<p>Menu</p>",
    "components.buttons.embed": "<p>Embed</p>",
    "components.buttons.facebook": "<p>Facebook</p>",
    "components.buttons.mail": "<p>Email</p>",
    "components.buttons.twitter": "<p>Twitter</p>",
    "decimal_separator": "<p>.</p>",
    "description": "<p>This website explains the ECB’s definition of money, the types of bank financing for households and companies and the monetary policy tools in the euro area.</p>",
    "dropdown_countries": "<p>countries selected</p>",
    "dropdown_deselectall": "<p>Reset</p>",
    "explore": "<p>Explore further</p>",
    "fullDate.1": "<p>January 18, 2019</p>",
    "fullDate.10": "<p>October 18, 2019</p>",
    "fullDate.11": "<p>November 18, 2019</p>",
    "fullDate.12": "<p>December 18, 2019</p>",
    "fullDate.2": "<p>February 18, 2019</p>",
    "fullDate.3": "<p>March 18, 2019</p>",
    "fullDate.4": "<p>April 18, 2019</p>",
    "fullDate.5": "<p>May 18, 2019</p>",
    "fullDate.6": "<p>June 18, 2019</p>",
    "fullDate.7": "<p>July 18, 2019</p>",
    "fullDate.8": "<p>August 18, 2019</p>",
    "fullDate.9": "<p>September 18, 2019</p>",
    "keywords": "<p>Statistics, Money, Credit, European Central Bank, ECB, Interest rate, Financing, Monetary policy, Euro area, Volume, Price, Comparison, Inflation, Deposit, Loan, Household, Company</p>",
    "landingpage.teaser": "<p>Go to digital publication</p>\r\n<p>Money, credit and central bank interest rates</p>",
    "missingValue": "<p>N/A</p>",
    "month.1": "<p>January</p>",
    "month.10": "<p>October</p>",
    "month.11": "<p>November</p>",
    "month.12": "<p>December</p>",
    "month.2": "<p>February</p>",
    "month.3": "<p>March</p>",
    "month.4": "<p>April</p>",
    "month.5": "<p>May</p>",
    "month.6": "<p>June</p>",
    "month.7": "<p>July</p>",
    "month.8": "<p>August</p>",
    "month.9": "<p>September</p>",
    "pages.Bloc1.summary": "<p>What does money do in the economy, and what does money mean for central banks?</p>",
    "pages.Bloc1.text": "<p>When we think of money, we generally think of cash in our wallet, the balance of our bank account or the payments we make. But what does money do in the economy, and what does money mean for central banks?</p>\r\n<p>Money serves three different functions in the economy: (1) it is a medium of exchange with a value that is trusted by everyone, (2) it is a unit of account that enables prices to be set for goods and services, and (3) it is a store of value that can be saved for later use.</p>\r\n<p>In central bank statistics, broadly speaking, money is composed of cash in circulation and deposits.</p>\r\n<p>The next two sections provide a brief explanation of cash and deposits and present related statistics produced by the ECB. The third section describes how the ECB measures the amount of money in the euro area economy using “monetary aggregates”.</p>",
    "pages.Bloc1.title": "<p>1. Money</p>",
    "pages.Bloc1a.eur10": "<p>€10</p>",
    "pages.Bloc1a.eur100": "<p>€100</p>",
    "pages.Bloc1a.eur20": "<p>€20</p>",
    "pages.Bloc1a.eur200": "<p>€200</p>",
    "pages.Bloc1a.eur5": "<p>€5</p>",
    "pages.Bloc1a.eur50": "<p>€50</p>",
    "pages.Bloc1a.eur500": "<p>€500</p>",
    "pages.Bloc1a.infographics0": "<p>Banknotes</p>",
    "pages.Bloc1a.infographics1": "<p>Number of banknotes and coins in circulation</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Click to enlarge and for breakdowns</p>",
    "pages.Bloc1a.summary": "<p>The most basic and intuitive form of money is cash – banknotes and coins.</p>",
    "pages.Bloc1a.text": "<p>The most basic and intuitive form of money is cash – banknotes and coins.</p>\r\n<p>The nature of cash has evolved over time. In the early days, it usually took the form of commodity money – an object made from something that had its own market value, such as coins made from gold. Later, commodity money was replaced by representative money, such as banknotes, that could be swapped for a certain fixed amount of gold or silver. Modern economies, including the euro area, are based on fiat money. This is money that is declared legal tender and issued by a central bank. Rather than relying on a substance or commodity, such as gold, to provide its underlying value, fiat money is widely accepted because people trust the central bank to keep the value of money stable over time.</p>\r\n<h4>1.1.1 Euro banknotes and coins</h4>\r\n<p>The legal tender of the euro area is the euro. More than 342 million people use it as the single currency in the 19 EU Member States comprising the euro area. This makes the euro a tangible symbol of European integration.</p>\r\n<p>Legally, euro banknotes are issued by the Eurosystem, which is made up of the European Central Bank (ECB) and the national central banks of the euro area countries. In practice, however, it is only the national central banks that actually issue euro banknotes and withdraw them from circulation. The ECB does not have a cash office. The legal issuers of euro coins are the national governments of euro area countries.</p>\r\n<p>After they have been issued, banknotes enter into circulation by being supplied over the counter by banks or via cash dispensers. Unless they are kept as a store of value, they are used for payments, returned to banks and recirculated until they become unfit (damaged or worn), at which point they are withdrawn from circulation by the national central banks.</p>\r\n<p>Further information about euro banknotes and coins is available in the euro section of the ECB’s <a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">website</a>.</p>\r\n<h4>1.1.2 Banknote and coin statistics</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">Statistics about euro banknote and coin circulation</a> are produced on a monthly basis and can be found in the ECB’s Statistical Data Warehouse.</p>\r\n<p>Low and medium-value notes (€5, €10, €20 and €50) are mostly used for day-to-day payments. Higher denominations (€100 and €200 – as well as €500 banknotes which are no longer issued but remain valid legal tender) are mainly used for expensive purchases and kept as a store of value.</p>\r\n<p>The total number of banknotes in circulation stood at [Value 1] billion with an overall value of €[Value 2] trillion in [Date 1]. The number of euro coins in circulation totalled [Value 3] billion and their overall value was €[Value 4] billion.</p>",
    "pages.Bloc1a.title": "<p>1.1 Cash</p>",
    "pages.Bloc1b.infographics1": "<p>Growth rates and volumes of deposits</p>",
    "pages.Bloc1b.infographics2": "<p>Bank interest rates on deposits</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Click to interact and compare countries</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Click to interact and compare countries</p>",
    "pages.Bloc1b.summary": "<p>Money can also take the form of deposits held in bank accounts by people (households) and companies.</p>",
    "pages.Bloc1b.text": "<p>Money can also take the form of deposits held in bank accounts by people (households) and companies. There are different types of deposit with different maturities, but only those deposits that can be quickly converted into cash or transferred are considered to be money in central banking terms, as they are closely linked to the spending plans of the private sector.</p>\r\n<h4>Types of deposit</h4>\r\n<p>Short-term deposits that can be paid out or transferred without delay, restriction or penalty are called “overnight deposits”. They are typically held on current accounts and used for cashless payments.</p>\r\n<p>Other, slightly less liquid (readily available), types of deposit that are also considered to be money are savings deposits that can be paid out within three months following advance notification, as well as time deposits that have an agreed maturity of up to two years.</p>\r\n<p>Longer-term deposits with a maturity of over two years, or savings deposits redeemable at notice with a notice period of over three months, are not considered to be money because they are rather less liquid and cannot be quickly converted into cash or transferred.</p>\r\n<h4>Interest rates</h4>\r\n<p>Deposits normally earn interest, which the bank pays to depositors for holding their money. Typically, the longer the bank can hold a deposit before returning it to the depositor, the higher the interest rate on that deposit will be. This influences the investment and saving decisions of households and companies and interest rates are therefore relevant to the analysis of monetary developments.</p>\r\n<h4>1.2.1 Statistics on deposits and bank interest rates</h4>\r\n<p>The <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">statistics on deposit stocks, transactions and annual growth rates</a>, as well as <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">interest rates</a>, are collected by Eurosystem central banks. They are made available on a monthly basis for all euro area countries with various breakdowns.</p>\r\n<p>In [Date 1] the euro area overall interest rate for new deposits from households with an agreed maturity was [Value 1]%. The overall interest rate for new deposits from companies was [Value 2]%.</p>",
    "pages.Bloc1b.title": "<p>1.2 Deposits</p>",
    "pages.Bloc1c.infographics1": "<p>Monetary aggregates</p>",
    "pages.Bloc1c.infographics2": "<p>Monetary aggregates</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Click to enlarge and for breakdowns</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Click to enlarge and for breakdowns</p>",
    "pages.Bloc1c.summary": "<p>Over the long term inflation and the increase in the amount of money circulating in the economy should be related.</p>",
    "pages.Bloc1c.text": "<p>Over the long term inflation and the increase in the amount of money circulating in the economy should be related. Central banks therefore monitor growth in money volumes in order to cross-check identified risks to price stability. To this end, the Eurosystem has defined different measures of money – known as monetary aggregates. These aggregates are derived from the balance sheet of entities that the Eurosystem calls “monetary financial institutions”, or MFIs, which consist of central banks, commercial banks and other financial institutions and funds that receive deposits, such as money market funds.</p>\r\n<h4>1.3.1 Monetary aggregates</h4>\r\n<p>Monetary aggregates are defined in terms of the liquidity of assets – i.e. how quickly and easily an asset can be converted into cash or used to make payments.</p>\r\n<p>The narrowest and most liquid measure of money is M1, which comprises banknotes and coins in circulation and overnight deposits.</p>\r\n<p>The broader aggregate M2 contains M1 as well as deposits with an agreed maturity of up to two years, or those redeemable at notice with a notice period of up to three months.</p>\r\n<p>The broadest monetary aggregate is M3. In addition to M1 and M2, it includes financial instruments that closely resemble deposits, such as repurchase agreements, shares issued by money market funds and short-term debt securities (such as bonds) issued by banks.</p>\r\n<p>As a general rule, government deposits held at banks are excluded from monetary aggregates as the government sector is not considered to be a money-holding sector.</p>\r\n<p>Analysing developments in monetary aggregates is an integral part of the monetary analysis that – alongside analysis of economic developments – supports the monetary policy decisions of the ECB’s Governing Council. Similarly, analysis of credits granted by banks to the private sector can also be useful for monetary policy decisions.</p>\r\n<h4>1.3.2 Monetary statistics</h4>\r\n<p>The data on M1, M2 and M3 are available in the ECB’s <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>. They are published at a monthly frequency for the euro area as a whole – no country-level data are calculated.</p>\r\n<p>Looking at the latest developments in <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">euro area monetary aggregates</a>, the annual growth rate of M3 was [Value 1]% in [Date 1]. The components of M3 showed the following developments: the annual growth rate of the narrowest aggregate (M1) was [Value 2]%, the annual growth rate of short-term deposits other than overnight deposits (M2 minus M1) was [Value 3]%, and the annual growth rate of marketable instruments (M3 minus M2) was [Value 4]%.</p>",
    "pages.Bloc1c.title": "<p>1.3 Measures of money</p>",
    "pages.Bloc2.summary": "<p>Credit to the private sector is one of the main elements that the Eurosystem monitors as part of its analysis of monetary developments.</p>",
    "pages.Bloc2.text": "<p>Credit to the private sector is one of the main elements that the Eurosystem monitors as part of its analysis of monetary developments, since it provides information on the spending and funding of the private sector.</p>\r\n<p>For this purpose, the ECB collects and publishes a wide range of statistics on bank loans and other credit to households and companies.</p>\r\n<p>The following sections look more closely at loans to households and to companies, and present the respective statistics.</p>",
    "pages.Bloc2.title": "<p>2. Credit</p>",
    "pages.Bloc2a.infographics1": "<p>Bank loans to households</p>",
    "pages.Bloc2a.infographics2": "<p>Bank loans to households</p>",
    "pages.Bloc2a.infographics4": "<p>Households</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Click to enlarge and compare countries</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Click to enlarge and compare countries</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Click to enlarge and compare countries</p>",
    "pages.Bloc2a.summary": "<p>Banks are the main providers of financing to households when they need to borrow funds.</p>",
    "pages.Bloc2a.text": "<p>Banks are the main providers of financing to households when they need to borrow funds. This lending is classified according to the purpose for which it is granted, such as for house purchase (to buy homes) or for consumption (to buy goods and services). It usually takes the form of a bank loan.</p>\r\n<p>For example, households typically do not have enough capital to purchase property outright. This means that they rely on a bank or a mortgage bank to lend them the money. Loans for house purchase are usually secured against the property that is being purchased, or other forms of guarantee. The interest rates on bank loans influence household spending and investment decisions.</p>\r\n<p>The ECB collects data on the amounts of bank loans to households and the respective interest rates. These statistics provide a picture of financial conditions for households. A key indicator is the overall cost of borrowing for house purchase, which is based on the volumes of, and interest rates on, all loans for house purchase in a given country. These and other loan data are used to analyse monetary developments and the effects of monetary policy, as well as to monitor financial stability.</p>\r\n<h4>2.1.1 Statistics on household loans and indebtedness</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Statistics on bank loans to households</a>, as well as <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">statistics on new loans and interest rates</a>, are made available on a monthly basis for all euro area countries and various breakdowns are provided.</p>\r\n<p>In [Date 1] the growth rate of loans to households in the euro area for house purchase was [Value 1]%. The average interest rate on these loans was [Value 2]%. Ten years before, [Date 3], the average interest rate was [Value 3]%.</p>\r\n<p>To capture the financial situation of households, the level of their debt is often expressed in relation to their income, or per capita. The household <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">debt-to-income ratio</a> in the euro area was [Value 4]% in [Date 4], compared with [Value 5]% ten years before in [Date 5].</p>\r\n<p>Use the visualisations to compare your country with other countries.</p>",
    "pages.Bloc2a.title": "<p>2.1 Bank loans to households</p>",
    "pages.Bloc2b.infographics1": "<p>Bank loans to companies</p>",
    "pages.Bloc2b.infographics3": "<p>Lending to companies</p>",
    "pages.Bloc2b.infographics4": "<p>Companies</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Click to enlarge and compare countries</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Click to enlarge and compare countries</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Click to enlarge and compare countries</p>",
    "pages.Bloc2b.summary": "<p>In the same way as for households, bank loans play a key role in the financing of companies because the financial system of the euro area is largely bank-based.</p>",
    "pages.Bloc2b.text": "<p>In the same way as for households, bank loans play a key role in the financing of companies because the financial system of the euro area is largely bank-based. In addition to bank loans, companies can also use other types of financing, such as the issuance of shares or debt securities. These types of financing are not covered in this publication.</p>\r\n<p>It is important for monetary policy purposes to obtain information on companies’ access to finance, their borrowing behaviour and their indebtedness (their total debt). This information reveals companies’ sources of financing and their risk exposures. It also shows how they are financially connected to each other. The ECB therefore collects data on the volumes of, and interest rates on, companies’ debt.</p>\r\n<p>The borrowing costs of companies can vary across countries owing to differences between economies, credit ratings and the structure of financial sectors. The ECB produces a key indicator of overall borrowing costs, which allows comparisons to be made between countries, as it is based on the interest rates on all types of loan to companies in the euro area.</p>\r\n<h4>2.2.1 Statistics on companies’ loans and indebtedness</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Statistics on bank loans to companies</a>, as well as statistics on <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">new loans and interest rates</a>, are made available on a monthly basis for all euro area countries. Additionally, <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">estimates of the breakdown according to the economic activity of borrowers</a> are also available at the euro area level.</p>\r\n<p>In [Date 1] the annual growth rate of all loans to companies in the euro area was [Value 1]% and the total volume of loans granted to companies was € [Value 2] billions. The average interest rate was [Value 3]% in [Date 1].</p>\r\n<p>The size of companies’ financing can also be analysed by using an indebtedness indicator, such as the corporate debt-to-GDP ratio. The <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">debt-to-GDP ratio</a> for companies in the euro area was [Value 5]% in [Date 5].</p>\r\n<p>Use the visualisations to compare your country with other countries.</p>",
    "pages.Bloc2b.title": "<p>2.2 Bank loans to companies</p>",
    "pages.Bloc3a.infographics1": "<p>Key ECB interest rates</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>Click to enlarge</p>",
    "pages.Bloc3a.summary": "<p>The central bank implements its monetary policy decisions using a set of policy instruments.</p>",
    "pages.Bloc3a.text": "<p>The central bank determines the stance of monetary policy by controlling the supply and the price of money. It does so by issuing banknotes and providing liquidity (lending money) to banks, and by setting the “key” interest rates. This enables it to influence money market conditions and steer short-term interest rates. These rates and conditions are then passed on to the wider economy where they affect the volumes of, and interest rates on, loans to companies and households and, ultimately, the price level. This process is known as the <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">transmission mechanism</a> of monetary policy.</p>\r\n<h4>Key ECB interest rates</h4>\r\n<p>The central bank implements its monetary policy decisions by using a set of policy instruments. Traditionally the most important instruments are the official interest rates, also known as the policy rates. In the Eurosystem, the three key ECB interest rates are: (1) the rate on the main refinancing operations, which determines the interest rate applied in the regular lending operations conducted by the Eurosystem to provide liquidity to the banking system; (2) the deposit rate, which is the rate banks receive for depositing money overnight with the Eurosystem; and (3) the rate on the marginal lending facility, which determines the interest rate on overnight credit provided by the Eurosystem to banks. The deposit rate and the rate on the marginal lending facility normally form the “corridor” within which money market overnight rates fluctuate.</p>\r\n<h4>Statistics on key ECB interest rates</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">The official ECB interest rates</a> for the euro area are decided every six weeks by the Governing Council. They are made available on the ECB’s website and in the Statistical Data Warehouse. Official interest rate data are available in two forms: either as interest rate levels or as a change, expressed in percentage points, compared with the previous rate.</p>\r\n<p>On [Date 1], the interest rate on the main refinancing operations was [Value 1]%, the interest rate on the deposit facility was [Value 2]% and the interest rate on the marginal lending facility was [Value 3]%.</p>",
    "pages.Bloc3a.title": "<p>3. Central bank interest rates</p>",
    "pages.Index.introbtn": "<p>Go to publication</p>",
    "pages.Index.introtext": "<p>Money is an integral part of our daily lives: we earn it, we save it and we spend it.</p>\r\n<p>Money is also at the heart of central banking. Central banks conduct monetary policy with the aim of maintaining price stability – this means preserving the value of money by keeping inflation under control.</p>\r\n<p>Inflation is generally linked to increases in the amount of money in the economy. Reliable data on money and credit (lending) are therefore essential for monetary policy. Central banks collect and publish a broad range of monetary statistics, using them as one of the key elements to support their decision-making on monetary policy. In turn, monetary policy, affects the “price” of money in the economy – i.e. the interest rates on deposits and loans of households and companies.</p>\r\n<p>This interactive publication looks at money and credit from the perspective of central bank statistics. It explains how the ECB defines money for statistical purposes, what types of bank financing are used by households and companies and what interest rates the ECB uses to influence the volume and price of money and credit in the euro area. It presents a readily comprehensible selection of statistics pertaining to these topics, at the euro area level and broken down to the national level, allowing for comparisons between countries. For more in-depth insights, there are links to the relevant sections of the ECB’s <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>.</p>\r\n<p>The publication is divided into three chapters, each with interactive visualisations:</p>\r\n<p><strong>1. Money:</strong> this chapter explains the different forms of money captured in the ECB’s statistics, as well as statistical measures of money, known as monetary aggregates.</p>\r\n<p><strong>2. Credit:</strong> this chapter looks at different types of bank loan captured in the ECB’s statistics and examines in more detail developments in loans provided to euro area households and companies.</p>\r\n<p><strong>3. Central bank interest rates:</strong> this chapter examines the key interest rates that the ECB uses as the core instrument to implement monetary policy and that, ultimately, affect the interest rates on deposits and loans of households and companies.</p>",
    "thousands_separator": "",
    "title": "<p>Statistics insights: Money, credit and central bank interest rates</p>",
    "vis.chapter11_1.10N1": "<p>10 cent: #</p>",
    "vis.chapter11_1.10N2": "<p>1 cent: #</p>",
    "vis.chapter11_1.10P0": "<p>1 €: #</p>",
    "vis.chapter11_1.10P1": "<p>€10: #</p>",
    "vis.chapter11_1.10P2": "<p> €100: #</p>",
    "vis.chapter11_1.20N1": "<p>20 cent: #</p>",
    "vis.chapter11_1.20N2": "<p>2 cent: #</p>",
    "vis.chapter11_1.20P0": "<p>2 €: #</p>",
    "vis.chapter11_1.20P1": "<p>€20: #</p>",
    "vis.chapter11_1.20P2": "<p>€200: #</p>",
    "vis.chapter11_1.50N1": "<p>50 cent: #</p>",
    "vis.chapter11_1.50N2": "<p>5 cent: #</p>",
    "vis.chapter11_1.50P0": "<p>€5: #</p>",
    "vis.chapter11_1.50P1": "<p>€50: #</p>",
    "vis.chapter11_1.50P2": "<p>€500: #</p>",
    "vis.chapter11_1.ALLC": "<p>Euro coins: #</p>",
    "vis.chapter11_1.ALLD": "<p>Euro banknotes: #</p>",
    "vis.chapter11_1.EU28": "<p>Total</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Number of banknotes and coins in circulation</p>",
    "vis.chapter11_1.document.subtitle": "<p>(millions)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>Growth rates</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(annual growth rates)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Deposits placed by companies</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>Growth rates</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(annual growth rates)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Deposits placed by households</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>Volumes</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(EUR billions)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Deposits placed by companies</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>Volumes</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(EUR billions)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Deposits placed by households</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>Companies</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(annual percentages)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>New deposits from companies</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>Households</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(annual percentages)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>New deposits from households</p>",
    "vis.chapter13_1.L10": "<p>Currency in circulation</p>",
    "vis.chapter13_1.L21": "<p>Overnight deposits</p>",
    "vis.chapter13_1.L22": "<p>Deposits with agreed maturity of up to 2 years</p>",
    "vis.chapter13_1.L23": "<p>Deposits redeemable at notice of up to 3 months</p>",
    "vis.chapter13_1.L24A": "<p>Repurchase agreements</p>",
    "vis.chapter13_1.L30": "<p>Money market fund shares/units</p>",
    "vis.chapter13_1.L40": "<p>Debt securities issued by Monetary Financial Institutions with a maturity of up to 2 years</p>",
    "vis.chapter13_1.M10": "<p>M1</p>",
    "vis.chapter13_1.M20": "<p>M2</p>",
    "vis.chapter13_1.M30": "<p>M3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(EUR millions)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Breakdown</p>",
    "vis.chapter13_2.L10": "<p>Currency in circulation</p>",
    "vis.chapter13_2.L21": "<p>Overnight deposits</p>",
    "vis.chapter13_2.L22": "<p>Deposits with agreed maturity up to 2 years</p>",
    "vis.chapter13_2.L23": "<p>Deposits redeemable at notice up to 3 months</p>",
    "vis.chapter13_2.L24A": "<p>Repurchase agreements</p>",
    "vis.chapter13_2.L30": "<p>MMF shares/units</p>",
    "vis.chapter13_2.L40": "<p>Debt securities issued by MFIs with a maturity of up to 2 years</p>",
    "vis.chapter13_2.M10": "<p>M1</p>",
    "vis.chapter13_2.M20": "<p>M2</p>",
    "vis.chapter13_2.M30": "<p>M3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>items selected</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>Growth rates</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(percent)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Growth rates</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>Volume</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(EUR billions)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Volumes</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>Transactions</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(EUR billions)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Transactions</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>Revolving loans and overdrafts</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(annual percentages)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Interest rates – loans for revolving loans and overdrafts</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>House purchase</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(annual percentages)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Interest rates – loans for house purchase</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>Consumption</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(annual percentages)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Interest rates – loans for consumption</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>Other purposes</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(annual percentages)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Interest rates – loans for other purposes</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>Consumption</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(EUR billions)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Volumes – loans for consumption</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>House purchase</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(EUR billions)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Volumes – loans for house purchase</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>Other purposes</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(EUR billions)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Volumes – loans for other purposes</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>Revolving loans and overdrafts</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(EUR billions)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Volumes – loans for revolving loans and overdrafts</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(percent)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Debt-to-income ratio</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>Annual growth rates</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(percent)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Annual growth rates</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>Volumes</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(EUR billions)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>Volumes</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>Total</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(annual percentages)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Interest rates – total</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>Trade loans</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(EUR billions)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Volumes – trade loans</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>Intercompany loans</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(EUR billions)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Volumes – intercompany loans</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>Debt securities</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(EUR billions)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Volumes – debt securities issued</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>Equity</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(EUR billions)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Volumes – equity issued</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>Total lending</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(EUR billions)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Volumes – total lending</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(percent)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>Debt-to-GDP ratio</p>",
    "vis.chapter31_1.DFR": "<p>Deposit rate</p>",
    "vis.chapter31_1.MLFR": "<p>Marginal lending rate</p>",
    "vis.chapter31_1.MRR_FR": "<p>Main refinancing rate</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(annual percentages)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>Key ECB interest rates</p>"
}
