{
    "author": "<p>Banque centrale européenne</p>",
    "bookmark_link": "<p>Source : statistiques officielles de la BCE –</p>",
    "bookmark_link_key": "<p>voir l’ensemble de données</p>",
    "components.Info.text": "<p>« La monnaie, le crédit et les taux directeurs » est une publication numérique produite par la Banque centrale européenne et les banques centrales nationales de l’Eurosystème. Elle vise à faciliter la compréhension, l’utilisation et la comparaison des statistiques de la zone euro et des statistiques nationales. Un soin particulier a été apporté à la présentation des statistiques, qui sont en outre expliquées dans des termes facilement compréhensibles et réutilisables dans des contenus numériques grâce à la fonction « <em>embed</em> » (intégrer). Cette publication est disponible dans vingt-trois langues de l’Union européenne.</p>\r\n<h4>Informations concernant les données</h4>\r\n<p>Les données sont mises à jour en temps réel et disponibles via l’entrepôt de données statistiques (<a href=\"http://sdw.ecb.europa.eu/\"><em>Statistical Data Warehouse</em></a>).</p>\r\n<h4>Clause de non-responsabilité</h4>\r\n<p>Par la présente est accordé, à titre gratuit, à toute personne obtenant une copie de ce produit et des fichiers de documentation associés (le « logiciel »), le droit d’utiliser le logiciel sans restriction ainsi que d’utiliser, copier, modifier, fusionner, publier, distribuer, concéder, sans limitation, des sous-licences ou de vendre des copies du logiciel et d’autoriser les personnes auxquelles le logiciel est fourni à faire de même, sous réserve des conditions suivantes.</p>\r\n<p>Le logiciel est fourni « en l’état », sans aucune garantie.</p>\r\n<p>En aucun cas les auteurs ou les titulaires des droits d’auteur ne sauraient répondre des réclamations, dommages et autres défauts éventuels, que ce soit dans une action recherchant leur responsabilité contractuelle ou dans une action recherchant leur responsabilité délictuelle ou autre, découlant de et en lien avec le logiciel ou l’utilisation ou tout autre usage du logiciel.</p>\r\n<p>Le logiciel a été développé et est mis à disposition par Eurostat. Voir également la <a href=\"https://ec.europa.eu/info/legal-notice_en\">clause de non-responsabilité d’Eurostat</a>.</p>\r\n<p>La BCE/Eurostat décline(nt) toute responsabilité concernant toute reproduction ou toute forme de redistribution du contenu du logiciel.</p>\r\n<p>Le Système européen de banques centrales (SEBC) entend fournir ses statistiques gratuitement, comme un bien public de grande qualité, indépendamment de l’usage, commercial ou non, qui peut en être fait ultérieurement. L’ensemble des statistiques du SEBC disponibles publiquement peuvent être réutilisées gratuitement à deux conditions : mentionner la source (par exemple : « Source : statistiques de la zone euro ») et ne pas les modifier (y compris les métadonnées).</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">L’Eurosystème</a></h4>\r\n<p><a href=\"http://www.bundesbank.de/\">Banque Nationale de Belgique</a></p>\r\n<p><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank (Allemagne)</a></p>\r\n<p><a href=\"http://www.eestipank.ee/\">Eesti Pank (Estonie)</a></p>\r\n<p><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/Central Bank of Ireland (Irlande)</a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\">Banque de Grèce</a></p>\r\n<p><a href=\"http://www.bde.es/\">Banco de España (Espagne)</a></p>\r\n<p><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\">Banca d’Italia (Italie)</a></p>\r\n<p><a href=\"http://www.centralbank.gov.cy/\">Central Bank of Cyprus (Chypre)</a></p>\r\n<p><a href=\"http://www.bank.lv/\">Latvijas Banka (Lettonie)</a></p>\r\n<p><a href=\"http://www.lb.lt/\">Lietuvos bankas (Lituanie)</a></p>\r\n<p><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta/Central Bank of Malta (Malte)</a></p>\r\n<p><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank (Pays-Bas)</a></p>\r\n<p><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank (Autriche)</a></p>\r\n<p><a href=\"http://www.bportugal.pt/\">Banco de Portugal (Portugal)</a></p>\r\n<p><a href=\"http://www.bsi.si/\">Banka Slovenije (Slovénie)</a></p>\r\n<p><a href=\"http://www.nbs.sk/\">Národná banka Slovenska (Slovaquie)</a></p>\r\n<p><a href=\"http://www.suomenpankki.fi\">Suomen Pankki – Finlands Bank (Finlande)</a></p>",
    "components.Info.title": "<p>Informations complémentaires</p>",
    "components.Menu.chapter1": "<p>Chapitre 1</p>",
    "components.Menu.chapter2": "<p>Chapitre 2</p>",
    "components.Menu.chapter3": "<p>Chapitre 3</p>",
    "components.Menu.home": "<p>Page d’accueil</p>",
    "components.Menu.info": "<p>Informations</p>",
    "components.Menu.menu": "<p>Menu</p>",
    "components.buttons.embed": "<p>Intégrer</p>",
    "components.buttons.facebook": "<p>Facebook</p>",
    "components.buttons.mail": "<p>Courriel</p>",
    "components.buttons.twitter": "<p>Twitter</p>",
    "decimal_separator": "<p>,</p>",
    "description": "<p>Ce site Internet contient des explications concernant la définition de la monnaie par la BCE, les types de financement bancaire à la disposition des ménages et des entreprises et les instruments de politique monétaire dans la zone euro.</p>",
    "dropdown_countries": "<p>pays sélectionnés</p>",
    "dropdown_deselectall": "<p>Remettre à zéro</p>",
    "explore": "<p>Aller plus loin</p>",
    "fullDate.1": "<p>18 janvier 2019</p>",
    "fullDate.10": "<p>18 octobre 2019</p>",
    "fullDate.11": "<p>18 novembre 2019</p>",
    "fullDate.12": "<p>18 décembre 2019</p>",
    "fullDate.2": "<p>18 février 2019</p>",
    "fullDate.3": "<p>18 mars 2019</p>",
    "fullDate.4": "<p>18 avril 2019</p>",
    "fullDate.5": "<p>18 mai 2019</p>",
    "fullDate.6": "<p>18 juin 2019</p>",
    "fullDate.7": "<p>18 juillet 2019</p>",
    "fullDate.8": "<p>18 août 2019</p>",
    "fullDate.9": "<p>18 septembre 2019</p>",
    "keywords": "<p>Statistiques, Monnaie, Crédit, Banque centrale européenne, BCE, Taux d’intérêt, Financement, Politique monétaire, Zone euro, Volume, Prix, Comparaison, Inflation, Dépôt, Prêt, Ménage, Entreprise</p>",
    "landingpage.teaser": "<p>Ouvrir la publication numérique</p>\r\n<p>La monnaie, le crédit et les taux directeurs</p>",
    "missingValue": "<p>S.O</p>",
    "month.1": "<p>janvier</p>",
    "month.10": "<p>octobre</p>",
    "month.11": "<p>novembre</p>",
    "month.12": "<p>décembre</p>",
    "month.2": "<p>février</p>",
    "month.3": "<p>mars</p>",
    "month.4": "<p>avril</p>",
    "month.5": "<p>mai</p>",
    "month.6": "<p>juin</p>",
    "month.7": "<p>juillet</p>",
    "month.8": "<p>août</p>",
    "month.9": "<p>septembre</p>",
    "pages.Bloc1.summary": "<p>Quel rôle la monnaie joue-t-elle dans l’économie et que représente-t-elle pour les banques centrales ?</p>",
    "pages.Bloc1.text": "<p>Les termes « monnaie » et « argent » évoquent généralement l’argent que nous avons en poche, le solde de notre compte en banque ou les paiements que nous effectuons. Mais quel rôle la monnaie joue-t-elle dans l’économie et que représente-t-elle pour les banques centrales ?</p>\r\n<p>La monnaie a trois fonctions distinctes dans l’économie : 1) c’est un moyen d’échange ayant une valeur fiable aux yeux de tous ; 2) c’est une unité de compte permettant de fixer les prix des biens et services ; et 3) c’est une réserve de valeur qui peut être conservée pour un usage ultérieur.</p>\r\n<p>Pour schématiser, dans les statistiques de banque centrale, la monnaie se compose des espèces en circulation et des dépôts.</p>\r\n<p>Les deux sections suivantes expliquent brièvement ce que sont les espèces et les dépôts et présentent les statistiques correspondantes, qui sont produites par la BCE. La troisième section décrit comment la BCE mesure, à l’aide d’« agrégats monétaires », la quantité de monnaie dans l’économie de la zone euro.</p>",
    "pages.Bloc1.title": "<p>1. La monnaie</p>",
    "pages.Bloc1a.eur10": "<p>10 euros</p>",
    "pages.Bloc1a.eur100": "<p>100 euros</p>",
    "pages.Bloc1a.eur20": "<p>20 euros</p>",
    "pages.Bloc1a.eur200": "<p>200 euros</p>",
    "pages.Bloc1a.eur5": "<p>5 euros</p>",
    "pages.Bloc1a.eur50": "<p>50 euros</p>",
    "pages.Bloc1a.eur500": "<p>500 euros</p>",
    "pages.Bloc1a.infographics0": "<p>Les billets</p>",
    "pages.Bloc1a.infographics1": "<p>Nombre de billets et pièces en circulation</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Cliquer pour agrandir et pour accéder aux ventilations</p>",
    "pages.Bloc1a.summary": "<p>Les espèces – billets et pièces – représentent la forme la plus simple de la monnaie.</p>",
    "pages.Bloc1a.text": "<p>Les espèces – billets et pièces – représentent la forme la plus simple de la monnaie.</p>\r\n<p>La nature de la monnaie a évolué avec le temps. À ses origines, elle prenait généralement la forme de « monnaie marchandise » (objet fabriqué à partir d’une matière ayant sa propre valeur marchande, par exemple des pièces d’or). Par la suite, la monnaie marchandise a été remplacée par la « monnaie représentative », constituée, par exemple, de billets qui pouvaient être échangés contre une quantité donnée et fixe d’or ou d’argent. Les économies modernes, dont la zone euro, sont désormais fondées sur la monnaie fiduciaire. Cette monnaie est émise par une banque centrale, qui lui donne son cours légal. La monnaie fiduciaire ne repose pas sur une matière ou une marchandise (telle que l’or) lui conférant une valeur sous-jacente mais est largement acceptée par les populations, qui font confiance à la banque centrale pour maintenir sa valeur dans le temps.</p>\r\n<h4>1.1.1 Billets et pièces en euros</h4>\r\n<p>L’euro est la monnaie ayant cours légal dans la zone euro. Plus de 342 millions de personnes utilisent la monnaie unique dans les dix-neuf États membres de l’Union européenne que comprend la zone euro. L’euro un symbole tangible de l’intégration européenne.</p>\r\n<p>Juridiquement, les billets en euros sont émis par l’Eurosystème, qui se compose de la Banque centrale européenne (BCE) et des banques centrales nationales des pays de la zone euro. En pratique, toutefois, ce sont uniquement les banques centrales nationales qui émettent les billets en euros et les retirent de la circulation. En effet, la BCE ne dispose pas de services de caisse. L’émission des pièces en euros relève des gouvernements nationaux des pays de la zone euro.</p>\r\n<p>Les billets, une fois émis, entrent en circulation par le biais des guichets des banques ou via les distributeurs automatiques. Sauf quand ils sont conservés comme réserve de valeur, ils sont utilisés à des fins de paiement, retournés aux banques ou remis en circulation (pour autant qu’ils ne soient pas mutilés ou usés). Quand les banques centrales nationales les déclarent impropres à la circulation, elles les en retirent.</p>\r\n<p>Des informations complémentaires concernant les billets et pièces en euros sont disponibles dans la section consacrée à l’euro du <a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">site Internet</a> de la BCE.</p>\r\n<h4>1.1.2 Statistiques relatives aux billets et aux pièces</h4>\r\n<p>Les <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">statistiques relatives à la circulation fiduciaire en euros</a> sont produites chaque mois et disponibles dans le <em>Statistical Data Warehouse</em> de la BCE.</p>\r\n<p>Les billets de valeur faible ou intermédiaire (de 5, 10, 20 et 50 euros) sont les plus fréquemment utilisés pour les paiements quotidiens. Les grosses coupures (de 100 et 200 euros ainsi que les billets de 500 euros, qui ne sont plus émis mais continuent d’avoir cours légal) sont essentiellement employées pour les achats de montant élevé et comme réserve de valeur.</p>\r\n<p>En [Date 1], le nombre total de billets en circulation s’élevait à [Value 1] milliards pour une valeur totale de [Value 2] millier de milliards d’euros. Quant au nombre total de pièces en euros en circulation, il était de [Value 3] milliards, pour une valeur totale de [Value 4] milliards d’euros.</p>",
    "pages.Bloc1a.title": "<p>1.1 Espèces</p>",
    "pages.Bloc1b.infographics1": "<p>Taux de croissance et volumes des dépôts</p>",
    "pages.Bloc1b.infographics2": "<p>Taux d’intérêt bancaires appliqués aux dépôts</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Cliquez ici pour accéder au contenu interactif et comparer les pays</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Cliquez ici pour accéder au contenu interactif et comparer les pays</p>",
    "pages.Bloc1b.summary": "<p>La monnaie peut également prendre la forme de dépôts détenus par des particuliers (ménages) et des entreprises sur des comptes bancaires.</p>",
    "pages.Bloc1b.text": "<p>La monnaie peut également prendre la forme de dépôts détenus par des particuliers (ménages) et des entreprises sur des comptes bancaires. Il existe plusieurs types de dépôts, assortis d’échéances diverses, mais seuls ceux qui peuvent être rapidement convertis en espèces ou transférés sont considérés comme de la monnaie par la banque centrale, car ils sont étroitement liés aux projets de dépenses du secteur privé.</p>\r\n<h4>Types de dépôts</h4>\r\n<p>Les dépôts à court terme pouvant être prélevés ou transférés sans délai, restriction ou pénalité sont appelés « dépôts à vue ». Ils sont généralement détenus sur des comptes courants et utilisés pour les paiements scripturaux.</p>\r\n<p>Légèrement moins liquides (mais aisément disponibles), les dépôts d’épargne pouvant être remboursés dans les trois mois après préavis ainsi que les dépôts à terme d’une durée inférieure ou égale à deux ans sont également considérés comme de la monnaie.</p>\r\n<p>Ce n’est pas le cas des dépôts à plus long terme d’une durée supérieure à deux ans, ni des dépôts d’épargne remboursables avec un préavis de plus de trois mois, car ils sont moins liquides et ne peuvent pas être rapidement convertis en espèces ou transférés.</p>\r\n<h4>Taux d’intérêt</h4>\r\n<p>Les dépôts rapportent habituellement des intérêts, que les banques versent aux déposants en échange de la détention de leur argent. Généralement, plus longtemps une banque peut conserver un dépôt avant de le restituer, plus le taux d’intérêt appliqué est élevé, ce qui influe sur les décisions prises par les ménages et les entreprises en matière d’investissement et d’épargne. Les taux d’intérêt sont donc un déterminant important dans l’analyse des évolutions monétaires.</p>\r\n<h4>1.2.1 Statistiques relatives aux dépôts et aux taux d’intérêt bancaires</h4>\r\n<p>Les <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">statistiques sur les encours, les transactions et les taux de progression annuels des dépôts</a> ainsi que les <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">statistiques sur les taux d’intérêt</a> sont recueillies par les banques centrales de l’Eurosystème. Chaque mois, elles sont mises à disposition pour tous les pays de la zone euro et présentées avec diverses ventilations.</p>\r\n<p>En [Date 1], le taux d’intérêt global appliqué, dans les pays de la zone euro, aux nouveaux dépôts des ménages assortis d’une échéance était de [Value 1] %. Le taux d’intérêt global appliqué aux nouveaux dépôts des entreprises s’élevait, quant à lui, à [Value 2] %.</p>",
    "pages.Bloc1b.title": "<p>1.2 Dépôts</p>",
    "pages.Bloc1c.infographics1": "<p>Agrégats monétaires</p>",
    "pages.Bloc1c.infographics2": "<p>Agrégats monétaires</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Cliquer ici pour agrandir et pour accéder aux ventilations</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Cliquer ici pour agrandir et pour accéder aux ventilations</p>",
    "pages.Bloc1c.summary": "<p>À long terme, l’inflation et la progression de la quantité de monnaie en circulation dans l’économie sont censées être corrélées.</p>",
    "pages.Bloc1c.text": "<p>À long terme, l’inflation et la progression de la quantité de monnaie en circulation dans l’économie sont censées être corrélées. Les banques centrales surveillent donc la croissance des volumes de monnaie afin de réaliser des recoupements avec les risques observés pour la stabilité des prix. Pour ce faire, l’Eurosystème a défini plusieurs mesures de la monnaie, appelées « agrégats monétaires ». Ces agrégats sont dérivés des bilans d’entités que l’Eurosystème appelle « institutions financières monétaires », ou IFM, et qui se composent des banques centrales, des banques commerciales et d’autres institutions financières et fonds qui reçoivent des dépôts, tels que les organismes de placement collectif monétaires.</p>\r\n<h4>1.3.1 Agrégats monétaires</h4>\r\n<p>Les agrégats monétaires sont définis selon la liquidité des actifs, c’est-à-dire la rapidité et la facilité avec lesquelles les actifs peuvent être convertis en espèces ou utilisés pour effectuer des paiements.</p>\r\n<p>La mesure la plus étroite et la plus liquide de la monnaie est M1, qui comprend les billets et les pièces en circulation et les dépôts à vue.</p>\r\n<p>L’agrégat plus large, M2, contient M1 ainsi que les dépôts à terme d’une durée n’excédant pas deux ans et les dépôts remboursables avec un préavis de trois mois maximum.</p>\r\n<p>L’agrégat monétaire le plus large est M3. Outre M1 et M2, il comprend des instruments financiers similaires aux dépôts, tels que les accords de mise en pension, les parts émises par des organismes de placement collectif monétaires et les titres de créance à court terme (tels que les obligations) émis par les banques.</p>\r\n<p>Les dépôts des administrations publiques auprès des banques sont exclus des agrégats monétaires, le secteur public n’étant pas considéré comme détenteur de monnaie.</p>\r\n<p>L’analyse des évolutions des agrégats monétaires fait partie intégrante de l’analyse monétaire qui, avec celle des évolutions économiques, sous-tend les décisions de politique monétaire prises par le Conseil des gouverneurs de la BCE. De même, l’analyse des crédits bancaires au secteur privé peut être utile à la prise de ces décisions.</p>\r\n<h4>1.3.2 Statistiques monétaires</h4>\r\n<p>Les données relatives à M1, M2 et M3 sont disponibles dans le <a href=\"https://sdw.ecb.europa.eu/\"><em>Statistical Data Warehouse</em></a> de la BCE. Elles sont publiées chaque mois pour la zone euro dans son ensemble (aucune donnée n’est calculée par pays).</p>\r\n<p>En [Date 1], le taux de croissance annuel de M3 ressortant de l’observation des dernières évolutions des <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">agrégats monétaires de la zone euro</a> était de [Value 1] %. Les composantes de M3 avaient suivi les évolutions suivantes : le taux de croissance annuel de l’agrégat le plus étroit (M1) s’élevait à [Value 2] %, celui des dépôts à court terme autres que les dépôts à vue (M2 moins M1) à [Value 3] % et celui des instruments négociables (M3 moins M2) à [Value 4] %.</p>",
    "pages.Bloc1c.title": "<p>1.3 Mesures de la monnaie</p>",
    "pages.Bloc2.summary": "<p>Les crédits au secteur privé font partie des principaux éléments surveillés par l’Eurosystème dans le cadre de son analyse des évolutions monétaires.</p>",
    "pages.Bloc2.text": "<p>Les crédits au secteur privé font partie des principaux éléments surveillés par l’Eurosystème dans le cadre de son analyse des évolutions monétaires. En effet, ils fournissent des informations sur les dépenses et le financement de ce secteur.</p>\r\n<p>Par conséquent, la BCE recueille et publie une large gamme de statistiques sur les prêts bancaires et autres crédits consentis aux ménages et aux entreprises.</p>\r\n<p>Les sections suivantes sont spécifiquement consacrées aux prêts aux ménages et aux entreprises et présentent les statistiques correspondantes.</p>",
    "pages.Bloc2.title": "<p>2. Le crédit</p>",
    "pages.Bloc2a.infographics1": "<p>Prêts bancaires aux ménages</p>",
    "pages.Bloc2a.infographics2": "<p>Prêts bancaires aux ménages</p>",
    "pages.Bloc2a.infographics4": "<p>Ménages</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Cliquer ici pour agrandir et comparer les pays</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Cliquer ici pour agrandir et comparer les pays</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Cliquer ici pour agrandir et comparer les pays</p>",
    "pages.Bloc2a.summary": "<p>Les banques sont les principaux fournisseurs de financement des ménages.</p>",
    "pages.Bloc2a.text": "<p>Les banques sont les principaux fournisseurs de financement des ménages. Les crédits correspondants sont classés en fonction du motif pour lequel il sont accordés, par exemple en vue d’un achat immobilier ou à des fins de consommation (acquisition de biens et services). Ils prennent généralement la forme d’un prêt bancaire.</p>\r\n<p>Par exemple, les ménages ne disposent généralement pas de suffisamment de capital pour acheter comptant un bien immobilier. Ils se tournent dès lors vers une banque ou une banque hypothécaire pour obtenir un financement. Les prêts au logement sont généralement garantis par le bien immobilier acquis ou par d’autres formes de garanties. Les taux d’intérêt appliqués aux prêts bancaires influent sur les dépenses et les décisions d’investissement des ménages.</p>\r\n<p>La BCE recueille des données sur les encours des prêts bancaires consentis aux ménages et les taux d’intérêt correspondants. Ces statistiques sont une illustration des conditions de financement des ménages. Le coût global de l’emprunt pour l’achat d’un logement constitue à cet égard un indicateur-clé. Il est basé sur l’encours de l’ensemble des prêts au logement dans un pays donné et sur les taux d’intérêt correspondants. Ces données ainsi que d’autres données relatives aux prêts sont utiles à l’analyse des évolutions monétaires et des effets de la politique monétaire mais aussi à la surveillance de la stabilité ﬁnancière.</p>\r\n<h4>2.1.1 Statistiques relatives aux crédits et à l’endettement des ménages</h4>\r\n<p>Les <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">statistiques relatives aux prêts bancaires accordés aux ménages</a> et les <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">statistiques relatives aux nouveaux prêts et taux d’intérêt</a> sont mises à disposition, chaque mois, pour tous les pays de la zone euro, avec diverses ventilations.</p>\r\n<p>En [Date 1], le taux de croissance des prêts au logement accordés aux ménages dans la zone euro s’élevait à [Value 1] %. Le taux moyen appliqué à ces prêts était de [Value 2] %. Dix ans auparavant, en [Date 3], ce taux était de [Value 3] %.</p>\r\n<p>Afin de tenir compte de la situation financière des ménages, leur niveau d’endettement est souvent exprimé par rapport à leurs revenus, ou par habitant. En [Date 4], le <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">ratio dette/revenu</a> des ménages dans la zone euro était de [Value 4] %, contre [Value 5] % dix années plus tôt, en [Date 5].</p>\r\n<p>Effectuez des comparaisons entre pays grâce aux visualisations.</p>",
    "pages.Bloc2a.title": "<p>2.1 Prêts bancaires aux ménages</p>",
    "pages.Bloc2b.infographics1": "<p>Prêts bancaires aux entreprises</p>",
    "pages.Bloc2b.infographics3": "<p>Activités de prêt aux entreprises</p>",
    "pages.Bloc2b.infographics4": "<p>Entreprises</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Cliquer ici pour agrandir et comparer les pays</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Cliquer ici pour agrandir et comparer les pays</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Cliquer ici pour agrandir et comparer les pays</p>",
    "pages.Bloc2b.summary": "<p>Comme pour les ménages, les prêts bancaires jouent un rôle essentiel dans le financement des entreprises, le système financier de la zone euro reposant principalement sur les banques.</p>",
    "pages.Bloc2b.text": "<p>Comme pour les ménages, les prêts bancaires jouent un rôle essentiel dans le financement des entreprises, le système financier de la zone euro reposant principalement sur les banques. Les entreprises peuvent recourir à d’autres types de financement par endettement qu’aux prêts bancaires, notamment en émettant des actions ou des titres de créance. Ces types de financement ne sont pas abordés dans cette publication.</p>\r\n<p>Pour les besoins de la politique monétaire, il est essentiel d’obtenir des informations concernant l’accès des entreprises au financement, leur comportement en termes d’emprunt et leur endettement (c’est-à-dire l’ensemble de leurs dettes). Ces informations révèlent les sources de financement des entreprises et leurs expositions aux risques. Elles montrent également les connexions financières des entreprises. Par conséquent, la BCE recueille des données sur les encours de dettes des entreprises et sur les taux d’intérêt appliqués.</p>\r\n<p>Les coûts d’emprunt des entreprises peuvent varier selon les pays en raison de différences entre les économies, les notations de crédit et la structure des secteurs financiers. La BCE produit un indicateur-clé des coûts d’emprunt globaux qui permet d’établir des comparaisons entre les pays, car il repose sur les taux d’intérêt appliqués à tous les types de prêts accordés aux entreprises dans la zone euro.</p>\r\n<h4>2.2.1 Statistiques relatives aux prêts consentis aux entreprises et à leur endettement</h4>\r\n<p>Les <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">statistiques relatives aux prêts bancaires accordés aux entreprises</a> et les <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">statistiques relatives aux nouveaux prêts et taux d’intérêt</a> sont mises à disposition, chaque mois, pour tous les pays de la zone euro. De plus, <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">des estimations de la ventilation en fonction de l’activité économique des emprunteurs</a> sont disponibles au niveau de la zone euro.</p>\r\n<p>En [Date 1], le taux de croissance annuel de l’ensemble des prêts consentis aux entreprises dans la zone euro s’élevait à [Value 1] % et l’encours total des nouveaux prêts accordés aux entreprises à [Value 2] milliards d’euros. En [Date 1], le taux d’intérêt moyen était de [Value 3] %.</p>\r\n<p>Le volume de financement des entreprises peut également être analysé en utilisant un indicateur d’endettement tel que le ratio d’endettement des entreprises rapporté au PIB. En [Date 5], le <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">ratio dette/PIB</a> des entreprises s’élevait à [Value 5] % dans la zone euro.</p>\r\n<p>Effectuez des comparaisons entre pays grâce aux visualisations.</p>",
    "pages.Bloc2b.title": "<p>2.2 Prêts bancaires aux entreprises</p>",
    "pages.Bloc3a.infographics1": "<p>Taux d’intérêt directeurs de la BCE</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>Cliquer pour agrandir</p>",
    "pages.Bloc3a.summary": "<p>La banque centrale recourt à un ensemble d’instruments pour mettre en œuvre ses décisions de politique monétaire.</p>",
    "pages.Bloc3a.text": "<p>Elle détermine l’orientation de cette politique en contrôlant l’offre de monnaie et son prix. Pour ce faire, elle émet les billets, fournit de la liquidité (sous forme de prêts) aux banques et fixe les taux d’intérêt « directeurs ». Elle peut ainsi influer sur les conditions du marché monétaire et piloter les taux d’intérêt à court terme. Ces taux et ces conditions se transmettent ensuite à l’économie au sens large et exercent des effets sur les encours et les taux des prêts accordés aux entreprises et aux ménages et, in fine, sur le niveau des prix. Ce processus est ce que l’on appelle le <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">mécanisme de transmission</a> de la politique monétaire.</p>\r\n<h4>Taux d’intérêt directeurs de la BCE</h4>\r\n<p>La banque centrale recourt à un ensemble d’instruments pour mettre en œuvre ses décisions de politique monétaire. Les principaux instruments sont les taux d’intérêt directeurs. Au sein de l’Eurosystème, les trois principaux taux d’intérêt directeurs de la BCE sont : 1) le taux d’intérêt des opérations principales de refinancement, qui détermine le taux appliqué aux opérations régulières de prêt conduites par l’Eurosystème pour fournir de la liquidité au système bancaire ; 2) le taux de la facilité de dépôt, qui est la rémunération perçue par les banques quand elles déposent de la liquidité à vingt-quatre heures auprès de l’Eurosystème ; et 3) le taux de la facilité de prêt marginal, qui est le taux appliqué aux prêts à vingt-quatre heures accordés aux banques par l’Eurosystème. Le taux de la facilité de dépôt et le taux de la facilité de prêt marginal forment généralement le corridor à l’intérieur duquel fluctuent les taux au jour le jour du marché monétaire.</p>\r\n<h4>Statistiques relatives aux taux directeurs de la BCE</h4>\r\n<p>Les <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">taux d’intérêt directeurs de la BCE</a> pour la zone euro sont fixés toutes les six semaines par le Conseil des gouverneurs. Ils peuvent être consultés sur le site Internet de la BCE ainsi que dans son <em>Statistical Data Warehouse</em>. Les taux directeurs sont disponibles sous deux formes : en tant que niveaux ou en variation, exprimée en points de pourcentage par rapport au taux précédent.</p>\r\n<p>Le [Date 1], le taux des opérations principales de refinancement s’élevait à [Value 1] %, le taux de la facilité de dépôt à [Value 2] % et le taux de la facilité de prêt marginal à [Value 3] %.</p>",
    "pages.Bloc3a.title": "<p>3. Taux d’intérêt de la banque centrale</p>",
    "pages.Index.introbtn": "<p>Ouvrir la publication</p>",
    "pages.Index.introtext": "<p>L’argent, que nous gagnons, épargnons et dépensons, fait partie intégrante de notre vie.</p>\r\n<p>Il est également au cœur des activités de banque centrale. Les banques centrales mènent leur politique monétaire en vue de maintenir la stabilité des prix, c’est-à-dire de préserver la valeur de l’argent en maîtrisant l’inflation.</p>\r\n<p>L’inflation est généralement liée aux augmentations de la quantité de monnaie dans l’économie. La conduite de la politique monétaire exige donc des données fiables concernant la monnaie et le crédit (activité de prêt). Les banques centrales recueillent et publient un large éventail de statistiques monétaires, qui forment une composante essentielle de leur processus de décision en matière de politique monétaire. La politique monétaire influe sur le « prix » de l’argent dans l’économie, c’est-à-dire sur les taux d’intérêt appliqués aux dépôts des ménages et des entreprises et aux prêts qui leur sont accordés.</p>\r\n<p>Cette publication interactive aborde la monnaie et le crédit du point de vue des statistiques de banque centrale. Il y est expliqué comment la BCE définit la monnaie à des fins statistiques, à quels types de financements bancaires les ménages et les entreprises ont recours et quels taux d’intérêt la BCE utilise pour influer sur la quantité de monnaie, le prix de l’argent et le crédit dans la zone euro. Elle présente une sélection aisément compréhensible de statistiques sur ces thèmes, au niveau de la zone euro et ventilées à l’échelon national, afin de permettre des comparaisons entre pays. Pour un éclairage plus en profondeur, des liens sont fournis vers les différentes sections du <a href=\"https://sdw.ecb.europa.eu/\"><em>Statistical Data</em> <em>Warehouse</em></a> de la BCE.</p>\r\n<p>La publication est divisée en trois chapitres proposant, chacun, des visualisations interactives :</p>\r\n<p><strong>1. La monnaie :</strong> ce chapitre apporte des explications concernant les différentes formes de monnaie prises en compte dans les statistiques de la BCE ainsi que s’agissant des mesures statistiques de la monnaie, désignées sous le nom d’« agrégats monétaires ».</p>\r\n<p><strong>2. Le crédit :</strong> ce chapitre aborde les différents types de prêts bancaires pris en compte dans les statistiques de la BCE et examine plus en détail les évolutions des prêts consentis aux ménages et aux entreprises de la zone euro.</p>\r\n<p><strong>3. Les taux directeurs :</strong> ce chapitre traite des taux d’intérêt directeurs, qui sont l’instrument fondamental de la BCE pour mettre en œuvre sa politique monétaire et qui, in fine, ont une incidence sur les taux d’intérêt appliqués aux dépôts des ménages et des entreprises et aux prêts qui leur sont accordés.</p>",
    "thousands_separator": "",
    "title": "<p>Éclairages sur les statistiques : la monnaie, le crédit et les taux directeurs</p>",
    "vis.chapter11_1.10N1": "<p>10 centimes (# pièces en euros)</p>",
    "vis.chapter11_1.10N2": "<p>1 centime : #</p>",
    "vis.chapter11_1.10P0": "<p>1 euro : #</p>",
    "vis.chapter11_1.10P1": "<p>10 euros : #</p>",
    "vis.chapter11_1.10P2": "<p>100 euros : #</p>",
    "vis.chapter11_1.20N1": "<p>20 centimes : #</p>",
    "vis.chapter11_1.20N2": "<p>2 centimes : #</p>",
    "vis.chapter11_1.20P0": "<p>2 euros : #</p>",
    "vis.chapter11_1.20P1": "<p>20 euros : #</p>",
    "vis.chapter11_1.20P2": "<p>200 euros : #</p>",
    "vis.chapter11_1.50N1": "<p>50 centimes : #</p>",
    "vis.chapter11_1.50N2": "<p>5 centimes : #</p>",
    "vis.chapter11_1.50P0": "<p>5 euros : #</p>",
    "vis.chapter11_1.50P1": "<p>50 euros : #</p>",
    "vis.chapter11_1.50P2": "<p>500 euros : #</p>",
    "vis.chapter11_1.ALLC": "<p>Pièces en euros : #</p>",
    "vis.chapter11_1.ALLD": "<p>Billets en euros : #</p>",
    "vis.chapter11_1.EU28": "<p>Total</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Nombre de billets et pièces en circulation</p>",
    "vis.chapter11_1.document.subtitle": "<p>(en millions)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>Taux de croissance</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(taux de croissance annuels)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Dépôts placés par les entreprises</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>Taux de croissance</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(taux de croissance annuels)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Dépôts placés par les ménages</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>Volumes</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(en milliards d’euros)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Dépôts placés par les entreprises</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>Volumes</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(en milliards d’euros)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Dépôts placés par les ménages</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>Entreprises</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(pourcentages annuels)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>Nouveaux dépôts des entreprises</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>Ménages</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(pourcentages annuels)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>Nouveaux dépôts des ménages</p>",
    "vis.chapter13_1.L10": "<p>Billets et pièces en circulation</p>",
    "vis.chapter13_1.L21": "<p>Dépôts à vue</p>",
    "vis.chapter13_1.L22": "<p>Dépôts à terme d’une durée inférieure ou égale à deux ans</p>",
    "vis.chapter13_1.L23": "<p>Dépôts remboursables avec un préavis inférieur ou égal à trois mois</p>",
    "vis.chapter13_1.L24A": "<p>Opérations de mise en pension</p>",
    "vis.chapter13_1.L30": "<p>Titres d’OPCVM monétaires</p>",
    "vis.chapter13_1.L40": "<p>Titres de créance émis par les institutions financières monétaires et assortis d’une échéance inférieure ou égale à deux ans</p>",
    "vis.chapter13_1.M10": "<p>M1</p>",
    "vis.chapter13_1.M20": "<p>M2</p>",
    "vis.chapter13_1.M30": "<p>M3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(en millions d’euros)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Ventilation</p>",
    "vis.chapter13_2.L10": "<p>Billets et pièces en circulation</p>",
    "vis.chapter13_2.L21": "<p>Dépôts à vue</p>",
    "vis.chapter13_2.L22": "<p>Dépôts à terme d’une durée inférieure ou égale à deux ans</p>",
    "vis.chapter13_2.L23": "<p>Dépôts remboursables avec un préavis inférieur ou égal à trois mois</p>",
    "vis.chapter13_2.L24A": "<p>Opérations de mise en pension</p>",
    "vis.chapter13_2.L30": "<p>Titres d’OPCVM monétaires</p>",
    "vis.chapter13_2.L40": "<p>Titres de créance émis par les IFM et assortis d’une échéance inférieure ou égale à deux ans</p>",
    "vis.chapter13_2.M10": "<p>M1</p>",
    "vis.chapter13_2.M20": "<p>M2</p>",
    "vis.chapter13_2.M30": "<p>M3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>éléments sélectionnés :</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>Taux de croissance</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(en pourcentage)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Taux de croissance</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>En volume</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(en milliards d’euros)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Volumes</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>Transactions</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(en milliards d’euros)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Transactions</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>Crédits renouvelables et découverts</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(pourcentages annuels)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Taux d’intérêt appliqués aux crédits renouvelables et aux découverts</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>Prêts au logement</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(pourcentages annuels)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Taux d’intérêt appliqués aux prêt au logement</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>Consommation</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(pourcentages annuels)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Taux d’intérêt appliqués aux crédits à la consommation</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>Prêts à d’autres fins</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(pourcentages annuels)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Taux d’intérêt appliqués aux prêts à d’autres fins</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>Consommation</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(en milliards d’euros)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Volumes de prêts à la consommation</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>Prêts au logement</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(en milliards d’euros)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Volumes de prêts au logement</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>Prêts à d’autres fins</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(en milliards d’euros)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Volumes de prêts à d’autres fins</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>Crédits renouvelables et découverts</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(en milliards d’euros)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Volumes de crédits renouvelables et découverts</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(en pourcentage)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Ratio dette/revenu</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>Taux de croissance annuels</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(en pourcentage)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Taux de croissance annuels</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>Volumes</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(en milliards d’euros)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>Volumes</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>Total</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(pourcentages annuels)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Taux d’intérêt – Total</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>Crédits commerciaux</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(en milliards d’euros)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Volumes de crédits commerciaux</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>Prêts intragroupes</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(en milliards d’euros)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Volumes de prêts intragroupes</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>Titres de créance</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(en milliards d’euros)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Volumes des émissions de titres de créance</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>Actions</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(en milliards d’euros)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Volumes des émissions d’actions</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>Octroi global de crédit</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(en milliards d’euros)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Volumes de l’octroi global de crédit</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(en pourcentage)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>Ratio dette/PIB</p>",
    "vis.chapter31_1.DFR": "<p>Taux de la facilité de dépôt</p>",
    "vis.chapter31_1.MLFR": "<p>Taux de la facilité de prêt marginal</p>",
    "vis.chapter31_1.MRR_FR": "<p>Taux de refinancement principal</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(pourcentages annuels)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>Taux d’intérêt directeurs de la BCE</p>"
}
