{
    "author": "<p>Európai Központi Bank</p>",
    "bookmark_link": "<p>Forrás: az EKB hivatalos statisztikái –</p>",
    "bookmark_link_key": "<p>adatállomány megtekintése</p>",
    "components.Info.text": "<p>A „Pénz, hitel és központi banki kamatlábak” című anyag az Európai Központi Banknak (EKB) és az eurorendszer nemzeti központi bankjainak a digitális kiadványa. Célja, hogy megkönnyítse az euroövezeti és országos statisztikák értelmezését, felhasználását és összehasonlítását. A szemléletesen, könnyen érthető szakkifejezésekkel bemutatott statisztikák 23 uniós nyelven tekinthetők meg.</p>\r\n<h4>Tájékoztatás az adatokról</h4>\r\n<p>A valós időben frissített adatok a <a href=\"http://sdw.ecb.europa.eu/\">statisztikai adattárból</a> származnak.</p>\r\n<h4>Felelősségkizáró nyilatkozat</h4>\r\n<p>Ezennel térítésmentesen engedélyezzük bárkinek, aki a mű vagy a kapcsolódó dokumentációs fájlok (Szoftver) másolatát megkapja, hogy a Szoftverrel megszorítás nélkül kereskedjen, ideértve – a teljesség igénye nélkül – a korlátozás nélküli jogokat a Szoftver felhasználására, másolására, módosítására, összevonására, közzétételére, forgalmazására, allicencelésére, valamint a másolatának értékesítésére, továbbá hogy a felsoroltakat engedélyezze azoknak, akiknek a Szoftvert a rendelkezésére bocsátja, a következő feltételekkel:</p>\r\n<p>A Szoftvert „megtekintett” állapotban kínáljuk mindennemű jótállás nélkül.</p>\r\n<p>A szerzőket vagy a szerzői jog tulajdonosait semmilyen esetben sem terheli kártérítési vagy egyéb felelősség, akár szerződés alapján, szerződésen kívüli károkozás alapján vagy egyéb módon, akár a Szoftver használatából vagy vele összefüggésben, akár a Szoftver egyéb felhasználásából eredően.</p>\r\n<p>A Szoftver az Eurostat adataira épül, és az Eurostat bocsátja rendelkezésre. Lásd még az <a href=\"https://ec.europa.eu/info/legal-notice_en\">Eurostat felelősségkizáró nyilatkozatát</a>.</p>\r\n<p>Az EKB és az Eurostat nem vállal felelősséget a Szoftver tartalmáról készült másodpéldányért, sem bármilyen módon való újraforgalmazásáért.</p>\r\n<p>A Központi Bankok Európai Rendszere (KBER) vállalja a statisztikai adatok mint magas színvonalú közjavak ingyenes rendelkezésre bocsátását, függetlenül a későbbi felhasználás üzleti vagy nem üzleti jellegétől. A KBER összes nyilvánosságra hozott statisztikája térítésmentesen újrahasznosítható azzal a feltétellel, hogy a forrás fel van tüntetve (pl. „Forrás: euroövezeti statisztika”), és magukat az adatokat (beleértve a metaadatokat is) nem módosítják.</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">Az eurorendszer</a></h4>\r\n<p><a href=\"http://www.bundesbank.de/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/Central Bank of Ireland</a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p><a href=\"http://www.centralbank.gov.cy/\">Central Bank of Cyprus</a></p>\r\n<p><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta/Central Bank of Malta</a></p>\r\n<p><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p><a href=\"http://www.suomenpankki.fi\">Suomen Pankki – Finlands Bank</a></p>",
    "components.Info.title": "<p>Bővebb információk</p>",
    "components.Menu.chapter1": "<p>1. fejezet</p>",
    "components.Menu.chapter2": "<p>2. fejezet</p>",
    "components.Menu.chapter3": "<p>3. fejezet</p>",
    "components.Menu.home": "<p>Kezdőoldal</p>",
    "components.Menu.info": "<p>Információ</p>",
    "components.Menu.menu": "<p>Menü</p>",
    "components.buttons.embed": "<p>Beágyazás</p>",
    "components.buttons.facebook": "<p>Facebook</p>",
    "components.buttons.mail": "<p>E-mail</p>",
    "components.buttons.twitter": "<p>Twitter</p>",
    "decimal_separator": "<p>,</p>",
    "description": "<p>A honlap a pénznek az EKB szerinti meghatározását, a háztartások és a vállalatok rendelkezésére álló banki finanszírozás típusait, valamint az euroövezet monetáris politikai eszköztárát mutatja be.</p>",
    "dropdown_countries": "<p>Kiválasztott ország:</p>",
    "dropdown_deselectall": "<p>Visszaállítás</p>",
    "explore": "<p>Bővebben</p>",
    "fullDate.1": "<p>2019. január 18</p>",
    "fullDate.10": "<p>2019. október 18</p>",
    "fullDate.11": "<p>2019. november 18</p>",
    "fullDate.12": "<p>2019. december 18</p>",
    "fullDate.2": "<p>2019. február 18</p>",
    "fullDate.3": "<p>2019. március 18</p>",
    "fullDate.4": "<p>2019. április 18</p>",
    "fullDate.5": "<p>2019. május 18</p>",
    "fullDate.6": "<p>2019. június 18</p>",
    "fullDate.7": "<p>2019. július 18</p>",
    "fullDate.8": "<p>2019. augusztus 18</p>",
    "fullDate.9": "<p>2019. szeptember 18</p>",
    "keywords": "<p>statisztika, pénz, hitel, Európai Központi Bank, EKB, kamatláb, finanszírozás, monetáris politika, euroövezet, volumen, ár, összehasonlítás, infláció, betét, kölcsön, háztartás, vállalat</p>",
    "landingpage.teaser": "<p>Ugrás a digitális kiadványhoz</p>\r\n<p>Pénz, hitel és központi banki kamatlábak</p>",
    "missingValue": "<p>N/A</p>",
    "month.1": "<p>Január</p>",
    "month.10": "<p>Október</p>",
    "month.11": "<p>November</p>",
    "month.12": "<p>December</p>",
    "month.2": "<p>Február</p>",
    "month.3": "<p>Március</p>",
    "month.4": "<p>Április</p>",
    "month.5": "<p>Május</p>",
    "month.6": "<p>Június</p>",
    "month.7": "<p>Július</p>",
    "month.8": "<p>Augusztus</p>",
    "month.9": "<p>Szeptember</p>",
    "pages.Bloc1.summary": "<p>Mi a pénz szerepe a gazdaságban, és mit jelent a központi bankok számára?</p>",
    "pages.Bloc1.text": "<p>Amikor a pénzre gondolunk, rendszerint a tárcánkban lévő készpénzt, a bankszámlánk egyenlegét vagy a kifizetéseinket értjük alatta. De mi a pénz szerepe a gazdaságban, és mit jelent a központi bankok számára?</p>\r\n<p>A pénz három különböző funkciót tölt be a gazdaságban: (1) csereeszköz, amelynek értékében mindenki megbízik; (2) elszámolási egység, amely lehetővé teszi az áruk, szolgáltatások árának meghatározását; (3) értékőrző, amely későbbi felhasználásra megtakarítható.</p>\r\n<p>A központi banki statisztikában a pénzállományt általában véve a forgalomban lévő készpénz és a betétek alkotják.</p>\r\n<p>A következő két szakasz rövid áttekintést nyújt a készpénzről és a betétekről, valamint az EKB által készített, idevágó statisztikákat mutat be. A harmadik szakasz azt ismerteti, hogyan méri monetáris vagyis pénzaggregátumokkal az EKB az euroövezeti gazdaságban forgó pénz mennyiségét.</p>",
    "pages.Bloc1.title": "<p>1. Pénz</p>",
    "pages.Bloc1a.eur10": "<p>10 €</p>",
    "pages.Bloc1a.eur100": "<p>100 €</p>",
    "pages.Bloc1a.eur20": "<p>20 €</p>",
    "pages.Bloc1a.eur200": "<p>200 €</p>",
    "pages.Bloc1a.eur5": "<p>5 €</p>",
    "pages.Bloc1a.eur50": "<p>50 €</p>",
    "pages.Bloc1a.eur500": "<p>500 €</p>",
    "pages.Bloc1a.infographics0": "<p>Bankjegyek</p>",
    "pages.Bloc1a.infographics1": "<p>Forgalomban levő bankjegyek és érmék száma</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Kattintson ide a nagyításhoz és a bontás megtekintéséhez!</p>",
    "pages.Bloc1a.summary": "<p>A pénz legalapvetőbb és legkézenfekvőbb formája a készpénz – a bankjegyek és az érmék.</p>",
    "pages.Bloc1a.text": "<p>A pénz legalapvetőbb és legkézenfekvőbb formája a készpénz – a bankjegyek és az érmék.</p>\r\n<p>Az idők során a készpénz természete fejlődési folyamaton ment keresztül. Kezdetben rendszerint árupénz – valamilyen önálló piaci értékkel bíró anyagból készült tárgy, például aranyból vert érme – formáját öltötte. Később az árupénzt olyan pénzhelyettesítők váltották fel mint például a meghatározott mennyiségű aranyra vagy ezüstre beváltható bankjegy. Az újkori gazdaságok, így az euroövezet is a belső érték nélküli, rendeleti pénzen alapul, amelyet a jegybank bocsát ki, és rendelkezésben nyilvánítják törvényes fizetőeszköznek. Ennek nem a mögötte álló nyersanyag vagy árucikk (például az arany) adja az értékét, hanem azért fogadják el széles körben, mert a lakosság bízik benne, hogy a központi bank gondoskodik a pénz értékének időbeli állandóságáról.</p>\r\n<h4>1.1.1 Eurobankjegyek, euroérmék</h4>\r\n<p>Az euroövezet törvényes fizetőeszköze az euro, amelyet az övezetet alkotó 19 EU-tagállam több mint 342 millió lakosa használ közös pénzként. Ennek köszönhetően az európai integráció kézzelfogható jelképe.</p>\r\n<p>Az eurobankjegyeket jogi értelemben az eurorendszer bocsátja ki, amely az Európai Központi Bankból (EKB) és az euroövezeti országok nemzeti központi bankjaiból áll. A gyakorlatban azonban ténylegesen csak a nemzeti központi bankok bocsátanak ki és vonnak ki a forgalomból eurobankjegyeket. Az EKB-nak nincs pénztára. Az euroérmék törvényes kibocsátói az euroövezetbeli országok nemzeti kormányzatai.</p>\r\n<p>Kibocsátás után a bankjegyek bankfióki pénztárakon vagy pénzkiadó automatákon keresztül kerülnek forgalomba. Ha nem tartják meg értékőrzőként, akkor a fizetésforgalomban visszakerülnek a bankokhoz, amelyek visszaforgatják őket, amíg (sérülés vagy elhasználódás miatt) forgalomképtelenné nem válnak, amikor is a nemzeti központi bankok bevonják őket.</p>\r\n<p>Az eurobankjegyekről és -érmékről bővebb információk az EKB <a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">honlapjának</a> az euróról szóló részében találhatók.</p>\r\n<h4>1.1.2 Bankjegy- és érmestatisztikák</h4>\r\n<p>A havonta közzétett <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">eurobankjegy- és érmeforgalmi statisztikák</a> az EKB statisztikai adattárában találhatók.</p>\r\n<p>A kisebb és közepes címleteket (5 €, 10 €, 20 €, 50 €) főként a mindennapos fizetés során használjuk. A nagyobb címletek (100 € és 200 €, valamint a forgalomba már nem bocsátott, de továbbra is törvényes fizetőeszköz 500 €) elsősorban értékőrzés és nagyobb összegű vásárlás céljából használatosak.</p>\r\n<p>[Date 1] hónapban összesen [Value 1] milliárd bankjegy volt forgalomban, [Value 2] billió € összértékben, a forgalomban lévő euroérmék teljes száma pedig [Value 3] milliárd darab, összértékük [Value 4] milliárd € volt.</p>",
    "pages.Bloc1a.title": "<p>1.1 Készpénz</p>",
    "pages.Bloc1b.infographics1": "<p>A betétek növekedési üteme és volumene</p>",
    "pages.Bloc1b.infographics2": "<p>Banki betéti kamatok</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Kattintson ide az interaktív grafikonhoz és az országok összehasonlításához!</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Kattintson ide az interaktív grafikonhoz és az országok összehasonlításához!</p>",
    "pages.Bloc1b.summary": "<p>A pénz a lakosság (háztartások) és a vállalatok bankszámlán tartott betéteinek formájában is megjelenhet.</p>",
    "pages.Bloc1b.text": "<p>A pénz a lakosság (háztartások) és a vállalatok bankszámlán tartott betéteinek formájában is megjelenhet. Többféle típusú, különböző lejáratú betétek léteznek, de csak a gyorsan készpénzzé tehető vagy átutalható betétek tekinthetők központi banki értelemben pénznek, mivel szorosan kapcsolódnak a magánszektor tervezett kiadásaihoz.</p>\r\n<h4>A betétek típusai</h4>\r\n<p>A haladéktalanul, korlátlanul és büntetés nélkül kifizethető vagy átutalható rövid lejáratú betéteket „egynapos betétnek” nevezzük. Ezt jellemzően folyószámlán tartják, és készpénz nélküli fizetésre használják.</p>\r\n<p>Az egyéb, valamivel kevésbé likvid (azonnal hozzáférhető) betéttípusok szintén pénznek minősülnek – ilyenek azok a takarékbetétek, amelyek előzetes értesítést követően három hónapon belül kifizethetők, valamint azok a lekötött betétek, amelyeknek eredeti futamideje legfeljebb két év.</p>\r\n<p>A két évnél hosszabb lejáratú betét vagy a három hónapnál hosszabb felmondási idejű, felmondással visszaváltható takarékbetét nem minősül pénznek, mert meglehetősen kevéssé likvid, és nem váltható gyorsan készpénzre, illetve nem utalható át.</p>\r\n<h4>A kamat</h4>\r\n<p>A betét általában kamatozik, azaz a bank a nála tartott pénzért kamatot fizet a betétesnek. Jellemzően minél hosszabb ideig van a bank birtokában a visszafizetés előtt a betét, annál magasabb a kamata. Ez a tény hatással van a lakosság és a vállalatok befektetési és megtakarítási döntéseire, ezért a kamat lényeges a monetáris folyamatok elemzése szempontjából.</p>\r\n<h4>1.2.1 A betétállományra és banki kamatokra vonatkozó statisztikák</h4>\r\n<p>A <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">betétállományra, az ügyletekre és az éves növekedési ütemekre</a>, valamint a <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">kamatlábakra vonatkozó statisztikai adatokat</a> az eurorendszer központi bankjai gyűjtik az összes euroövezeti országról, és különféle bontásban havonta közzéteszik.</p>\r\n<p>[Date 1] hónapban az új lakossági lekötött betétek euroövezeti általános kamatlába [Value 1]%, míg az új vállalati betéteké [Value 2]% volt.</p>",
    "pages.Bloc1b.title": "<p>1.2 Betétek</p>",
    "pages.Bloc1c.infographics1": "<p>Pénzaggregátumok</p>",
    "pages.Bloc1c.infographics2": "<p>Pénzaggregátumok</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Kattintson ide a nagyításhoz és a bontás megtekintéséhez!</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Kattintson ide a nagyításhoz és a bontás megtekintéséhez!</p>",
    "pages.Bloc1c.summary": "<p>Hosszú távon az infláció összefüggésben van a gazdaságban forgó pénz mennyiségével.</p>",
    "pages.Bloc1c.text": "<p>Hosszú távon az infláció összefüggésben van a gazdaságban forgó pénz mennyiségével, ezért a központi bankok figyelemmel kísérik a növekedését, hogy összevessék egymással azokat a kockázatokat, amelyek megállapításuk szerint az árstabilitást veszélyeztetik. Az eurorendszer különböző mérőszámokat határozott meg erre a célra – ezek a monetáris vagy pénzaggregátumok, amelyek az eurorendszerben „monetáris pénzügyi intézménynek” (MPI) nevezett szervezetek mérlegéből származnak. Az ilyen intézmények közé tartoznak a központi bankok, a kereskedelmi bankok, valamint a betétet gyűjtő egyéb pénzintézetek és alapok, például pénzpiaci alapok.</p>\r\n<h4>1.3.1 Monetáris aggregátumok</h4>\r\n<p>A pénzaggregátumok meghatározása az adott eszköz likviditása szerint történik – azaz hogy milyen gyorsan és könnyen váltható készpénzre vagy használható fel fizetésre.</p>\r\n<p>A pénzmennyiség legszűkebb értelemben vett és leglikvidebb mérőszáma az M1, amely a forgalomban levő bankjegyeket és érméket, valamint az egynapos betéteket foglalja magában.</p>\r\n<p>A szélesebb értelemben vett M2 aggregátum az M1-et tartalmazza, valamint a legfeljebb két évre lekötött, illetve a legfeljebb három hónapos felmondási idővel elhelyezett betéteket.</p>\r\n<p>A legszélesebb értelemben vett M3 monetáris aggregátum az M1 és az M2 mellett tartalmazza még a betéthez nagyon hasonló pénzügyi instrumentumokat, többek között a visszavásárlási megállapodásokat, a pénzpiaci alapok által kibocsátott befektetési jegyeket és a rövid lejáratú banki hitelpapírokat (például kötvényeket).</p>\r\n<p>Főszabály szerint az államháztartás bankbetétei nem képezik a monetáris aggregátumok részét, mivel a kormányzat nem minősül pénztulajdonos szektornak.</p>\r\n<p>A pénzaggregátumok folyamatainak elemzése a monetáris elemzés szerves része, amely – a gazdasági folyamatok elemzése mellett – támogatja az EKB Kormányzótanácsának monetáris politikai döntéseit. Ehhez hasonlóan a magánszektornak nyújtott bankhitelek elemzése szintén hasznosítható a pénzpolitikai döntésekhez.</p>\r\n<h4>1.3.2 Monetáris statisztika</h4>\r\n<p>Az M1, M2 és M3 pénzmennyiség adatai az EKB <a href=\"https://sdw.ecb.europa.eu/\">statisztikai adattárában</a> állnak rendelkezésre. Az euroövezet egészére vonatkozó adatok havi rendszerességgel jelennek meg – országos szintű számítást nem végzünk.</p>\r\n<p>Ami az <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">euroövezeti pénzaggregátumok</a> legutóbbi folyamatait illeti, az M3 éves növekedési üteme [Value 1]% volt [Date 1] hónapban. Az M3 összetevői a következőképpen alakultak: a legszűkebb értelemben vett aggregátum (M1) éves növekedési üteme [Value 2]% volt, az egynapos betéteken kívüli rövid lejáratú betéteké (az M2 és az M1 különbségéé) [Value 3]%, míg a forgalomképes eszközöké (az M3 és az M2 különbségéé) [Value 4]%.</p>",
    "pages.Bloc1c.title": "<p>1.3 A pénzmennyiség mérőszámai</p>",
    "pages.Bloc2.summary": "<p>A magánszektornak nyújtott hitel az egyik fő tényező, amelyet az eurorendszer figyelemmel kísér a monetáris folyamatok elemzésének részeként.</p>",
    "pages.Bloc2.text": "<p>A magánszektornak nyújtott hitel az egyik fő tényező, amelyet a monetáris folyamatok elemzésének részeként figyelemmel kísér az eurorendszer, mivel abból jut információhoz a magánszektor kiadásairól és finanszírozásáról.</p>\r\n<p>Ennek érdekében az EKB a lakossági és vállalati bankkölcsönökről és más hitelekről változatos statisztikai adatokat gyűjt és publikál.</p>\r\n<p>A következő pontokban tüzetesebben áttekintjük a háztartásoknak és a vállalatoknak nyújtott hiteleket, és bemutatjuk az ezekre vonatkozó statisztikákat.</p>",
    "pages.Bloc2.title": "<p>2. Hitel</p>",
    "pages.Bloc2a.infographics1": "<p>Háztartásoknak nyújtott bankhitelek</p>",
    "pages.Bloc2a.infographics2": "<p>Háztartásoknak nyújtott bankhitelek</p>",
    "pages.Bloc2a.infographics4": "<p>Háztartások</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Kattintson ide a nagyításhoz és az országok összehasonlításához!</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Kattintson ide a nagyításhoz és az országok összehasonlításához!</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Kattintson ide a nagyításhoz és az országok összehasonlításához!</p>",
    "pages.Bloc2a.summary": "<p>A lakosság kölcsönigényét főként a banki finanszírozás fedezi.</p>",
    "pages.Bloc2a.text": "<p>A lakosság kölcsönigényét főként a banki finanszírozás fedezi. Ezek a hitelek az alapján csoportosíthatók, hogy milyen célra nyújtják őket: lehetnek például lakáscélú (lakóingatlan vásárlására fordítandó) vagy fogyasztási (áruk, szolgáltatások vásárlására felvett) hitelek. Rendszerint bankkölcsön formáját öltik.</p>\r\n<p>Például a háztartások jellemzően nem rendelkeznek elegendő tőkével az önerős ingatlanvásárláshoz, ezért kereskedelmi vagy jelzálogbanki kölcsönt vesznek fel. A lakáshitel biztosítéka általában a megvásárolni kívánt ingatlan vagy más jellegű garancia. A bankhitel kamata hatással van a háztartások kiadási és befektetési döntéseire.</p>\r\n<p>Az EKB adatot gyűjt a lakosságnak nyújtott bankhitelek mennyiségéről és kamatlábairól. Ezek a statisztikák jól leírják a háztartási szektor pénzügyi helyzetét. Az egyik főbb mutató a lakásvásárlási célú hitelfelvétel teljes költsége, amely az adott ország összes lakáshitelének volumenén és kamatán alapul. Az említett és egyéb hiteladatok segítségével elemezzük a monetáris folyamatokat és a monetáris politika hatásait, valamint figyelemmel kísérjük a pénzügyi stabilitást.</p>\r\n<h4>2.1.1 Lakossági kölcsön- és eladósodottsági statisztikák</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">A háztartásoknak nyújtott bankhitelekre</a>, valamint az <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">új hitelekre és kamatlábakra vonatkozó statisztikákat</a> havonta bocsátjuk rendelkezésre az összes euroövezeti országról, különféle bontásban.</p>\r\n<p>[Date 1] hónapban az euroövezeti lakossági lakásvásárlási kölcsönök növekedési üteme [Value 1]%, átlagos kamatlába pedig [Value 2]% volt. Tíz évvel korábban ([Date 3]) [Value 3]% volt az átlagkamat.</p>\r\n<p>A háztartási szektor pénzügyi helyzetének kifejezéséhez az adósságuk mértékét gyakorta a jövedelmükhöz viszonyítjuk, vagy egy főre vetítjük. Az euroövezeti lakossági <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">jövedelemarányos adósságráta</a> a [Date 4]. évben [Value 4]% volt, szemben a tíz évvel azelőtti, [Date 5]. évi [Value 5]%-kal.</p>\r\n<p>A grafikonokon összevethetők a különböző országok adatai.</p>",
    "pages.Bloc2a.title": "<p>2.1 Háztartásoknak nyújtott bankhitelek</p>",
    "pages.Bloc2b.infographics1": "<p>Vállalatoknak nyújtott bankhitelek</p>",
    "pages.Bloc2b.infographics3": "<p>Hitelnyújtás vállalatoknak</p>",
    "pages.Bloc2b.infographics4": "<p>Vállalatok</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Kattintson ide a nagyításhoz és az országok összehasonlításához!</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Kattintson ide a nagyításhoz és az országok összehasonlításához!</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Kattintson ide a nagyításhoz és az országok összehasonlításához!</p>",
    "pages.Bloc2b.summary": "<p>A háztartások esetéhez hasonlóan a vállalatok finanszírozásában is kulcsszerepet játszanak a bankhitelek, mivel az euroövezet pénzügyi rendszere nagyrészt a bankokra épül.</p>",
    "pages.Bloc2b.text": "<p>A háztartások esetéhez hasonlóan a vállalatok finanszírozásában is kulcsszerepet játszanak a bankhitelek, mivel az euroövezet pénzügyi rendszere nagyrészt a bankokra épül. A vállalatok a bankkölcsön mellett egyéb finanszírozási formákat is igénybe vehetnek, például részvényt vagy hitelviszonyt megtestesítő értékpapírt bocsáthatnak ki. Az ilyen jellegű finanszírozást nem tárgyaljuk ebben a kiadványban.</p>\r\n<p>Monetáris politikai szempontból lényeges tájékozódni a vállalatok forráshoz jutásáról, hitelfelvételi magatartásáról és eladósodottságáról (azaz teljes adósságáról). A felsorolt információk feltárják a cégek finanszírozási forrásai és kockázati kitettségét, továbbá azt is megmutatják, hogyan kapcsolódnak egymáshoz pénzügyi szempontból. Az EKB ezért adatokat gyűjt a vállalati adósságállomány mértékéről és kamatairól.</p>\r\n<p>A gazdasági, hitelminősítési és a pénzügyi ágazat szerkezetében fennálló különbségek miatt országonként eltérő lehet a vállalatok hitelfelvételi költsége. Az EKB teljes hitelfelvételi költségmutatója lehetővé teszi az országok összehasonlítását, mivel az euroövezeti vállalatoknak nyújtott összes kölcsöntípus kamatlábán alapul.</p>\r\n<h4>2.2.1 Vállalati kölcsön- és eladósodottsági statisztikák</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">A vállalatoknak nyújtott bankhitelekre</a>, valamint az <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">új hitelekre és kamatlábakra vonatkozó statisztikákat</a> havonta bocsátjuk rendelkezésre az összes euroövezeti országról. Ezenkívül euroövezeti szinten <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">a hitelfelvevők gazdasági tevékenysége szerinti bontás becsült értékei</a> is elérhetők.</p>\r\n<p>[Date 1] hónapban az összes euroövezeti vállalati hitel éves növekedési üteme [Value 1]%, míg a vállalatoknak folyósított kölcsönök teljes állománya [Value 2] milliárd € volt. Az átlagos kamatláb [Date 1] hónapban [Value 3]% volt.</p>\r\n<p>A vállalati finanszírozás mértéke eladósodottsági mutatókkal, például a GDP-arányos vállalati adósságmutatóval is elemezhető. Az euroövezetbeli vállalatok <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">adósságállományának a GDP-hez viszonyított aránya</a> [Value 5]% volt a ([Date 5] időpontban).</p>\r\n<p>A grafikonokon összevethetők a különböző országok adatai.</p>",
    "pages.Bloc2b.title": "<p>2.2 Vállalatoknak nyújtott bankhitelek</p>",
    "pages.Bloc3a.infographics1": "<p>Az EKB irányadó kamatai</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>A kép kattintással nagyítható</p>",
    "pages.Bloc3a.summary": "<p>A központi bank az eszköztárából válogatva hajtja végre monetáris politikai döntéseit.</p>",
    "pages.Bloc3a.text": "<p>A központi bank a pénzkínálatnak és a pénz árának a szabályozásával határozza meg a monetáris politika alapállását. Ennek megvalósításához bankjegyeket bocsát ki és likviditást biztosít (azaz pénzt kölcsönöz) a bankoknak, valamint meghatározza az „irányadó” kamatlábakat. Ebből adódóan képes a pénzpiaci feltételek befolyásolására és a rövid lejáratú kamatok alakítására, amelyek azután átgyűrűznek a szélesebb értelemben vett gazdaságba, ahol hatást gyakorolnak a vállalatoknak és a háztartásoknak nyújtott kölcsönök volumenére és kamataira, így végső soron az árszínvonalra. Ez a folyamat a monetáris politika <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">transzmissziós mechanizmusa</a>.</p>\r\n<h4>Az EKB irányadó kamatai</h4>\r\n<p>A központi bank az eszköztárából válogatva hajtja végre monetáris politikai döntéseit. Hagyományosan a legfontosabb eszközei az ún. hivatalos kamatok, más néven az irányadó kamatlábak. Az eurorendszerben az EKB három irányadó kamata a következő: (1) az irányadó refinanszírozási műveletek kamatlába, amely azokban a rendszeres hitelnyújtási műveletekben alkalmazott kamatlábat határozza meg, amely alapján az eurorendszer a bankrendszert likviditással ellátja; (2) a betéti rendelkezésre állás kamata, amelyet a bankok az eurorendszernél egy napra elhelyezett betéteikért kapnak; és (3) az aktív oldali rendelkezésre állás kamatlába, amely az eurorendszer által a bankoknak nyújtott egynapos hitelre érvényes kamatot határozza meg. Általában a betéti és az aktív oldali rendelkezésre állás kamatlába alkotja azt a „folyosót”, amelyen belül az egynapos pénzpiaci hozamok ingadoznak.</p>\r\n<h4>Az EKB irányadó kamatainak statisztikái</h4>\r\n<p>A Kormányzótanács hathetente határoz az euroövezetre érvényes <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">hivatalos EKB-kamatokról</a>, amelyek megtekinthetők az EKB honlapján és a statisztikai adattárban. A hivatalos kamatokra vonatkozó adatok kétféle formátumban állnak rendelkezésre: vagy kamatszintként, vagy az előző kamatlábhoz képest százalékpontban kifejezett változásként.</p>\r\n<p>A [Date 1]-i napon az irányadó refinanszírozási műveletek kamatlába [Value 1]%, a betéti rendelkezésre állás kamatlába [Value 2]%, míg az aktív oldali rendelkezésre állás kamatlába [Value 3]% volt.</p>",
    "pages.Bloc3a.title": "<p>3. Központi banki kamatlábak</p>",
    "pages.Index.introbtn": "<p>A kiadvány megnyitása</p>",
    "pages.Index.introtext": "<p>A pénz mindennapi életünk szerves része: megkeressük, megtakarítjuk, és elköltjük.</p>\r\n<p>A központi banki tevékenység is a pénz körül forog. A jegybankok monetáris politikai intézkedéseinek célja az árstabilitás fenntartása – azaz a pénz értékének megőrzése az infláció ellenőrzés alatt tartásával.</p>\r\n<p>Az infláció általában a gazdaságban levő pénzmennyiség megemelkedéséhez köthető, ennélfogva a monetáris politikához nélkülözhetetlenek a pénzzel és hitelezéssel kapcsolatos, megbízható adatok. A központi bankok a monetáris statisztikai adatok széles skáláját gyűjtik és teszik közzé. Ezek elengedhetetlenek a monetáris politikai döntéshozatal támogatásához, a monetáris politika pedig a gazdaságban forgó pénz „árát” befolyásolja – azaz a lakossági és a vállalati betétek és hitelek kamatlábát.</p>\r\n<p>Ez az interaktív kiadvány a központi banki statisztika szemszögéből közelít a pénzhez és a hitelhez. Ismerteti, milyen pénzmeghatározást alkalmaz az EKB statisztikai célra, milyen típusú banki finanszírozást használnak fel a háztartások és a vállalatok, továbbá milyen kamatlábakkal befolyásolja az EKB a pénz és a hitel volumenét és árát az euroövezetben. A honlapon válogatott, könnyen érthető statisztikákat közlünk az említett témakörökben mind euroövezeti szinten, mind összehasonlítást biztosító, országos bontásban. A mélyebb bepillantáshoz hivatkozásokat is tartalmaz az EKB <a href=\"https://sdw.ecb.europa.eu/\">statisztikai adattárának</a> megfelelő részeire.</p>\r\n<p>A kiadvány három fejezetből áll, mindegyikhez interaktív szemléltető ábrák tartoznak:</p>\r\n<p><strong>1. Pénzmennyiség:</strong> ez a fejezet a pénzmennyiségnek az EKB statisztikáiban megjelenő különféle formáit és statisztikai mérőszámait, azaz a monetáris aggregátumokat ismerteti.</p>\r\n<p><strong>2. Hitel:</strong> ez a fejezet az EKB statisztikáiban szereplő különféle bankkölcsöntípusokat tekinti át, részletesebben vizsgálva az euroövezeti háztartásoknak és vállalatoknak nyújtott hitelek alakulását.</p>\r\n<p><strong>3. Központi banki kamatlábak:</strong> ez a fejezet az irányadó kamatokat járja körül, amelyeket az EKB a monetáris politika végrehajtásának alapelemeként alkalmaz, és amelyek – végső soron – hatást gyakorolnak a lakossági és vállalati betéti és hitelkamatokra.</p>",
    "thousands_separator": "",
    "title": "<p>Bepillantás a statisztikákba: Pénz, hitel és központi banki kamatlábak</p>",
    "vis.chapter11_1.10N1": "<p>10 centes: # </p>",
    "vis.chapter11_1.10N2": "<p>1 centes: #</p>",
    "vis.chapter11_1.10P0": "<p>1 €: #</p>",
    "vis.chapter11_1.10P1": "<p>10 €: #</p>",
    "vis.chapter11_1.10P2": "<p>100 €: #</p>",
    "vis.chapter11_1.20N1": "<p>20 centes: #</p>",
    "vis.chapter11_1.20N2": "<p>2 centes: #</p>",
    "vis.chapter11_1.20P0": "<p>2 €: #</p>",
    "vis.chapter11_1.20P1": "<p>20 €: #</p>",
    "vis.chapter11_1.20P2": "<p>200 €: #</p>",
    "vis.chapter11_1.50N1": "<p>50 centes: #</p>",
    "vis.chapter11_1.50N2": "<p>5 centes: #</p>",
    "vis.chapter11_1.50P0": "<p>5 €: #</p>",
    "vis.chapter11_1.50P1": "<p>50 €: #</p>",
    "vis.chapter11_1.50P2": "<p>500 €: #</p>",
    "vis.chapter11_1.ALLC": "<p>Euroérme: #</p>",
    "vis.chapter11_1.ALLD": "<p>Eurobankjegy: #</p>",
    "vis.chapter11_1.EU28": "<p>összesen</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Forgalomban levő bankjegyek és érmék száma</p>",
    "vis.chapter11_1.document.subtitle": "<p>(millió)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>növekedési ütem</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(éves növekedési ütem)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Vállalatok által elhelyezett betétek</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>növekedési ütem</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(éves növekedési ütem)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Háztartások által elhelyezett betétek</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>Volumen</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(milliárd EUR)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Vállalatok által elhelyezett betétek</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>Volumen</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(milliárd EUR)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Háztartások által elhelyezett betétek</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>vállalatok</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(éves százalékos adatok)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>Új vállalati betétek</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>háztartások</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(éves százalékos adatok)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>Új lakossági betétek</p>",
    "vis.chapter13_1.L10": "<p>forgalomban levő készpénz</p>",
    "vis.chapter13_1.L21": "<p>egynapos betétek</p>",
    "vis.chapter13_1.L22": "<p>legfeljebb 2 éves lejáratra lekötött betétek</p>",
    "vis.chapter13_1.L23": "<p>legfeljebb 3 hónapos határidővel felmondható betétek</p>",
    "vis.chapter13_1.L24A": "<p>visszavásárlási megállapodások</p>",
    "vis.chapter13_1.L30": "<p>pénzpiaci alapok befektetési jegyei/egységei</p>",
    "vis.chapter13_1.L40": "<p>monetáris pénzügyi intézmények által kibocsátott, legfeljebb 2 éves lejáratú hitelpapírok</p>",
    "vis.chapter13_1.M10": "<p>M1</p>",
    "vis.chapter13_1.M20": "<p>M2</p>",
    "vis.chapter13_1.M30": "<p>M3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(millió EUR)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Bontás</p>",
    "vis.chapter13_2.L10": "<p>forgalomban levő készpénz</p>",
    "vis.chapter13_2.L21": "<p>egynapos betétek</p>",
    "vis.chapter13_2.L22": "<p>legfeljebb 2 éves lejáratú lekötött betétek</p>",
    "vis.chapter13_2.L23": "<p>legfeljebb 3 hónapos határidővel felmondható betétek</p>",
    "vis.chapter13_2.L24A": "<p>visszavásárlási megállapodások</p>",
    "vis.chapter13_2.L30": "<p>PPA befektetési jegyek/egységek</p>",
    "vis.chapter13_2.L40": "<p>MPI-k által kibocsátott, legfeljebb 2 éves lejáratú hitelpapírok</p>",
    "vis.chapter13_2.M10": "<p>M1</p>",
    "vis.chapter13_2.M20": "<p>M2</p>",
    "vis.chapter13_2.M30": "<p>M3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>Kiválasztott elem:</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>növekedési ütem</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(százalék)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Növekedési ütem</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>Volumen</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(milliárd EUR)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Volumen</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>ügyletek</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(milliárd EUR)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Ügyletek</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>rulírozó és folyószámlahitelek</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(éves százalékos adatok)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Kamatlábak – rulírozó hitel és folyószámlahitel</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>lakásvásárlás</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(éves százalékos adatok)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Kamatlábak – lakáshitel</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>fogyasztás</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(éves százalékos adatok)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Kamatlábak – fogyasztási hitel</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>más cél</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(éves százalékos adatok)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Kamatlábak – egyéb célú hitel</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>fogyasztás</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(milliárd EUR)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Volumen – fogyasztási hitel</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>lakásvásárlás</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(milliárd EUR)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Volumen – lakáshitel</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>más cél</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(milliárd EUR)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Volumen – egyéb célú hitel</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>rulírozó hitel, folyószámlahitel</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(milliárd EUR)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Volumen – rulírozó hitel és folyószámlahitel</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(százalék)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Jövedelemarányos adósságráta</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>éves növekedési ütem</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(százalék)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Éves növekedési ütem</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>volumen</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(milliárd EUR)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>volumen</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>összesen</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(éves százalékos adatok)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Kamatlábak – összesen</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>kereskedelmi hitelek</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(milliárd EUR)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Volumen – kereskedelem hitel</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>vállalatközi hitel</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(milliárd EUR)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Volumen – vállalatközi hitel</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>hitelpapír</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(milliárd EUR)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Volumen – kibocsátott hitelpapír</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>részvény</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(milliárd EUR)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Volumen – kibocsátott részvény</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>teljes hitelkihelyezés</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(milliárd EUR)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Volumen – teljes hitelkihelyezés</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(százalék)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>GDP-arányos adósságráta</p>",
    "vis.chapter31_1.DFR": "<p>betéti kamatláb</p>",
    "vis.chapter31_1.MLFR": "<p>aktív oldali rendelkezésre állás kamatlába</p>",
    "vis.chapter31_1.MRR_FR": "<p>irányadó refinanszírozási műveleti kamatláb</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(éves százalékos adatok)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>Az EKB irányadó kamatai</p>"
}
