{
    "author": "<p>Europska središnja banka</p>",
    "bookmark_link": "<p>Izvor: službeni statistički podatci ESB‑a –</p>",
    "bookmark_link_key": "<p>vidi skup podataka</p>",
    "components.Info.text": "<p>»Novac, krediti i kamatne stope središnje banke« digitalna je publikacija Europske središnje banke (ESB) i nacionalnih središnjih banaka Eurosustava. Cilj je publikacije olakšati razumijevanje, upotrebu i usporedbu statističkih podataka o europodručju i pojedinačnim državama. U njoj su statistički podatci vizualno prikazani i objašnjeni na pristupačan način, a funkcijom »postavite« mogu se ugraditi u digitalne medije. Publikacija je dostupna na 23 jezika Europske unije.</p>\r\n<h4>O podatcima</h4>\r\n<p>Podatci se posuvremenjuju u stvarnom vremenu i dostupni su u <a href=\"http://sdw.ecb.europa.eu/\">Spremištu statističkih podataka</a>.</p>\r\n<h4>Izjava o ograničenju odgovornosti</h4>\r\n<p>Ovime se svakoj osobi koja ima primjerak ovog softvera i povezanih datoteka iz njegove dokumentacije (u daljnjem tekstu: »softver«) dopušta upotreba softvera bez naknade i bez ograničenja, uključujući, a ne ograničavajući se na pravo upotrebe, kopiranja, izmjene, spajanja, objavljivanja, distribucije, podlicenciranja i/ili prodaje primjeraka softvera, te da to isto omogući svima kojima se softver isporučuje, u skladu sa sljedećim uvjetima.</p>\r\n<p>Softver se isporučuje »u viđenom stanju«, bez ikakva jamstva.</p>\r\n<p>Autori ili vlasnici autorskih prava ni u kojem slučaju ne snose odgovornost za bilo kakva potraživanja, naknadu štete ili druge obveze, nastale na temelju postupanja prema ugovoru, štetne radnje ili na neki drugi način, koji proizlaze iz softvera, povezani su s upotrebom softvera ili se odnose na druge radnje sa softverom.</p>\r\n<p>Softver je izrađen na temelju podataka Eurostata, koji ga je stavio na raspolaganje. Pogledajte i <a href=\"https://ec.europa.eu/info/legal-notice_en\">Izjavu Eurostata o ograničenju odgovornosti</a>.</p>\r\n<p>ESB/Eurostat ne preuzima odgovornost ni za kakvu reprodukciju sadržaja softvera ili drugu vrstu redistribucije.</p>\r\n<p>Europski sustav središnjih banaka (ESSB) opredijeljen je da statističke podatke daje besplatno kao javno dobro visoke kvalitete bez obzira na kasnije komercijalne ili nekomercijalne upotrebe. Svi statistički podatci ESSB-a dostupni javnosti mogu se besplatno upotrijebiti ako je naveden izvor (npr. »Izvor: statistika europodručja«) i ako statistički podatci (uključujući metapodatke) nisu izmijenjeni.</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">Eurosustav</a></h4>\r\n<p><a href=\"http://www.bundesbank.de/\">Nationale Bank van België / Banque Nationale de Belgique</a></p>\r\n<p><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann / Central Bank of Ireland</a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p><a href=\"http://www.centralbank.gov.cy/\">Central Bank of Cyprus</a></p>\r\n<p><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta / Central Bank of Malta</a></p>\r\n<p><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p><a href=\"http://www.suomenpankki.fi\">Suomen Pankki – Finlands Bank</a></p>",
    "components.Info.title": "<p>Dodatne informacije</p>",
    "components.Menu.chapter1": "<p>Poglavlje 1.</p>",
    "components.Menu.chapter2": "<p>Poglavlje 2.</p>",
    "components.Menu.chapter3": "<p>Poglavlje 3.</p>",
    "components.Menu.home": "<p>Početna stranica</p>",
    "components.Menu.info": "<p>Informacije</p>",
    "components.Menu.menu": "<p>Izbornik</p>",
    "components.buttons.embed": "<p>Postavite</p>",
    "components.buttons.facebook": "<p>Facebook</p>",
    "components.buttons.mail": "<p>E-pošta</p>",
    "components.buttons.twitter": "<p>Twitter</p>",
    "decimal_separator": "<p>,</p>",
    "description": "<p>Na ovim mrežnim stranicama možete pronaći objašnjenje ESB‑ove definicije novca, vrsta bankovnog financiranja za kućanstva i poduzeća te instrumenata monetarne politike u europodručju.</p>",
    "dropdown_countries": "<p>odabrane države</p>",
    "dropdown_deselectall": "<p>poništite odabir</p>",
    "explore": "<p>Više</p>",
    "fullDate.1": "<p>18. siječnja 2019.</p>",
    "fullDate.10": "<p>18. listopada 2019.</p>",
    "fullDate.11": "<p>18. studenoga 2019.</p>",
    "fullDate.12": "<p>18. prosinca 2019.</p>",
    "fullDate.2": "<p>18. veljače 2019.</p>",
    "fullDate.3": "<p>18. ožujka 2019.</p>",
    "fullDate.4": "<p>18. travnja 2019.</p>",
    "fullDate.5": "<p>18. svibnja 2019.</p>",
    "fullDate.6": "<p>18. lipnja 2019.</p>",
    "fullDate.7": "<p>18. srpnja 2019.</p>",
    "fullDate.8": "<p>18. kolovoza 2019.</p>",
    "fullDate.9": "<p>18. rujna 2019.</p>",
    "keywords": "<p>statistika, novac, kreditiranje, Europska središnja banka, ESB, kamatna stopa, financiranje, monetarna politika, europodručje, obujam, cijena, usporedba, inflacija, depozit, kredit, kućanstvo, poduzeće</p>",
    "landingpage.teaser": "<p>Digitalna publikacija</p>\r\n<p>Novac, krediti i kamatne stope središnje banke</p>",
    "missingValue": "",
    "month.1": "<p>siječnju</p>",
    "month.10": "<p>listopadu</p>",
    "month.11": "<p>studenome</p>",
    "month.12": "<p>prosincu</p>",
    "month.2": "<p>veljači</p>",
    "month.3": "<p>ožujku</p>",
    "month.4": "<p>travnju</p>",
    "month.5": "<p>svibnju</p>",
    "month.6": "<p>lipnju</p>",
    "month.7": "<p>srpnju</p>",
    "month.8": "<p>kolovozu</p>",
    "month.9": "<p>rujnu</p>",
    "pages.Bloc1.summary": "<p>Koja je uloga novca u gospodarstvu i što novac znači središnjim bankama?</p>",
    "pages.Bloc1.text": "<p>Kada razmišljamo o novcu, obično najprije pomislimo na gotovinu u novčaniku, saldo na bankovnom računu ili na plaćanja. No koja je uloga novca u gospodarstvu i što novac znači središnjim bankama?</p>\r\n<p>Novac u gospodarstvu ima tri funkcije. Služi kao 1) sredstvo razmjene u čiju se vrijednost svi pouzdaju, 2) obračunska jedinica koja omogućuje određivanje cijena robe i usluga te 3) sredstvo pohrane vrijednosti za kasniju upotrebu.</p>\r\n<p>Općenito govoreći, u statistici središnjih banaka novac se sastoji od gotovine u optjecaju i depozita.</p>\r\n<p>U sljedećim dvama odjeljcima ukratko je objašnjeno što su gotovina i depoziti te su predstavljeni povezani statistički podatci ESB‑a. U trećem odjeljku opisano je kako ESB mjeri količinu novca u gospodarstvu europodručja služeći se »monetarnim agregatima«.</p>",
    "pages.Bloc1.title": "<p>1. Novac</p>",
    "pages.Bloc1a.eur10": "<p>10 €</p>",
    "pages.Bloc1a.eur100": "<p>100 €</p>",
    "pages.Bloc1a.eur20": "<p>20 €</p>",
    "pages.Bloc1a.eur200": "<p>200 €</p>",
    "pages.Bloc1a.eur5": "<p>5 €</p>",
    "pages.Bloc1a.eur50": "<p>50 €</p>",
    "pages.Bloc1a.eur500": "<p>500 €</p>",
    "pages.Bloc1a.infographics0": "<p>Novčanice</p>",
    "pages.Bloc1a.infographics1": "<p>Broj novčanica i kovanica u optjecaju</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Pritisnite za uvećanje i raščlambu</p>",
    "pages.Bloc1a.summary": "<p>Najosnovniji oblik novca za kojim najčešće posežemo jest gotovina: novčanice i kovanice.</p>",
    "pages.Bloc1a.text": "<p>Najosnovniji oblik novca za kojim najčešće posežemo jest gotovina: novčanice i kovanice.</p>\r\n<p>Gotovina je s vremenom mijenjala oblik. Nekada su se ljudi obično služili robnim novcem, odnosno predmetima izrađenim od materijala koji je imao vlastitu tržišnu vrijednost, kao što su kovanice izrađene od zlata. Kasnije se umjesto robnog novca počeo upotrebljavati takozvani reprezentativni novac, kao što su novčanice, koji se mogao zamijeniti za unaprijed određenu količinu zlata ili srebra. U modernim gospodarstvima, kakvo je i europodručje, upotrebljava se fiducijarni novac. To je novac koji se smatra zakonskim sredstvom plaćanja i koji izdaje središnja banka. Njegova temeljna vrijednost ne proizlazi iz materijala ili robe, kao što je zlato. Općeprihvaćen je zato što ljudi vjeruju da će središnja banka tijekom vremena održavati vrijednost novca stabilnom.</p>\r\n<h4>1.1.1. Euronovčanice i eurokovanice</h4>\r\n<p>Zakonsko sredstvo plaćanja u europodručju je euro. On je jedinstvena valuta više od 342 milijuna ljudi u 19 država članica EU‑a koje zajedno čine europodručje. Prema tome, euro je opipljiv simbol europske integracije.</p>\r\n<p>Zakonom je propisano da euronovčanice izdaje Eurosustav, koji se sastoji od Europske središnje banke (ESB) i nacionalnih središnjih banaka država europodručja. U praksi, međutim, samo nacionalne središnje banke izdaju euronovčanice i povlače ih iz optjecaja. ESB nema gotovinski odjel. Kada je riječ o eurokovanicama, zakonski su izdavatelji nacionalne vlade država europodručja.</p>\r\n<p>Nakon izdavanja novčanice se puštaju u optjecaj tako što ih banke stavljaju na raspolaganje u poslovnicama ili uređajima za isplatu gotovine. Osim ako služe za pohranu vrijednosti, novčanice se upotrebljavaju za plaćanja, vraćaju se bankama i ponovno se stavljaju u optjecaj sve dok ne postanu neprikladne (oštećene ili pohabane). Tada ih nacionalne središnje banke povlače iz optjecaja.</p>\r\n<p>Podrobnije informacije o euronovčanicama i eurokovanicama mogu se pronaći u odjeljku o euru na <a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">mrežnim stranicama</a> ESB‑a.</p>\r\n<h4>1.1.2. Statistički podatci o novčanicama i kovanicama</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">Statistički podatci o optjecaju euronovčanica i eurokovanica</a> izrađuju se svaki mjesec i dostupni su u Spremištu statističkih podataka ESB‑a.</p>\r\n<p>Novčanice malih i srednjih vrijednosti (5 €, 10 €, 20 € i 50 €) najčešće se upotrebljavaju za svakodnevna plaćanja. Novčanice većih nominalnih vrijednosti (novčanice od 100 € i 200 € te novčanice od 500 €, koje se više ne izdaju, ali su i dalje zakonsko sredstvo plaćanja) uglavnom služe za kupnju skupljih proizvoda i pohranu vrijednosti.</p>\r\n<p>U [Date 1]. u optjecaju je ukupno bilo [Value 1] mlrd. euronovčanica ukupne vrijednosti [Value 2] bil. EUR i [Value 3] mlrd. eurokovanica ukupne vrijednosti [Value 4] mlrd. EUR.</p>",
    "pages.Bloc1a.title": "<p>1.1. Gotovina</p>",
    "pages.Bloc1b.infographics1": "<p>Stope rasta i obujam depozita</p>",
    "pages.Bloc1b.infographics2": "<p>Kamatne stope banaka na depozite</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Pritisnite za interaktivni sadržaj i usporedbu država</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Pritisnite za interaktivni sadržaj i usporedbu država</p>",
    "pages.Bloc1b.summary": "<p>Novac je dostupan i u obliku depozita koje pojedinci (kućanstva) i poduzeća drže na bankovnim računima.</p>",
    "pages.Bloc1b.text": "<p>Novac je dostupan i u obliku depozita koje pojedinci (kućanstva) i poduzeća drže na bankovnim računima. Postoje različite vrste depozita s različitim rokovima dospijeća, no s gledišta središnjih banaka novcem se smatraju samo oni depoziti koji se mogu brzo pretvoriti u gotovinu ili prenijeti, zato što su oni usko povezani s planovima potrošnje privatnog sektora.</p>\r\n<h4>Vrste depozita</h4>\r\n<p>Kratkoročni depoziti koji se mogu isplatiti ili prenijeti bez odlaganja, ograničenja ili kazni nazivaju se »prekonoćni depoziti«. Obično se drže na tekućim računima i upotrebljavaju za bezgotovinska plaćanja.</p>\r\n<p>Druge vrste depozita, koji su malo manje likvidni (lako dostupni), a također se smatraju novcem jesu štedni depoziti koji se mogu isplatiti u roku od tri mjeseca nakon prethodne obavijesti, kao i oročeni depoziti s ugovorenim rokom dospijeća do dvije godine.</p>\r\n<p>Novcem se ne smatraju dugoročniji depoziti s rokom dospijeća duljim od dvije godine ili iskupivi štedni depoziti s otkaznim rokom duljim od tri mjeseca jer im je likvidnost znatno manja i ne mogu se brzo pretvoriti u gotovinu ili prenijeti.</p>\r\n<h4>Kamatne stope</h4>\r\n<p>Na depozite se obično zaračunavaju kamate, koje banke isplaćuju štedišama koji kod njih drže novac. U pravilu, što dulje banke raspolažu depozitom prije negoli ga vrate štediši, to je viša kamatna stopa na taj depozit. Budući da to utječe na odluke kućanstava i poduzeća o ulaganju i štednji, kamatne stope važne su za analizu monetarnih kretanja.</p>\r\n<h4>1.2.1. Statistički podatci o depozitima i kamatnim stopama banaka</h4>\r\n<p>Središnje banke Eurosustava prikupljaju <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">statističke podatke o stanjima depozita, transakcijama i godišnjim stopama rasta</a> te <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">kamatnim stopama</a>. Podatci se objavljuju mjesečno za sve države europodručja i raščlanjeni su prema različitim kriterijima.</p>\r\n<p>U [Date 1]. ukupna kamatna stopa na nove depozite kućanstava s ugovorenim rokom dospijeća u europodručju iznosila je [Value 1] %. Ukupna kamatna stopa na nove depozite poduzeća iznosila je [Value 2] %.</p>",
    "pages.Bloc1b.title": "<p>1.2. Depoziti</p>",
    "pages.Bloc1c.infographics1": "<p>Monetarni agregati</p>",
    "pages.Bloc1c.infographics2": "<p>Monetarni agregati</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Pritisnite za uvećanje i raščlambu</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Pritisnite za uvećanje i raščlambu</p>",
    "pages.Bloc1c.summary": "<p>U dugoročnom razdoblju inflacija i porast količine novca u optjecaju u gospodarstvu trebali bi biti povezani.</p>",
    "pages.Bloc1c.text": "<p>U dugoročnom razdoblju inflacija i porast količine novca u optjecaju u gospodarstvu trebali bi biti povezani. Središnje banke stoga prate povećanja količine novca radi unakrsne provjere utvrđenih rizika za stabilnost cijena. U tu je svrhu Eurosustav utvrdio različite mjere novca, takozvane monetarne agregate. Ti agregati proizlaze iz bilanci subjekata koje Eurosustav naziva »monetarnim financijskim institucijama« (MFI), a koje uključuju središnje banke, poslovne banke i druge financijske institucije te fondove koji primaju depozite, kao što su novčani fondovi.</p>\r\n<h4>1.3.1. Monetarni agregati</h4>\r\n<p>Monetarni agregati definiraju se na temelju likvidnosti imovine, tj. na temelju toga koliko se brzo i jednostavno imovina može pretvoriti u gotovinu ili upotrebljavati za plaćanje.</p>\r\n<p>Najuža i najlikvidnija mjera novca je M1, koja uključuje novčanice i kovanice u optjecaju te prekonoćne depozite.</p>\r\n<p>Širi monetarni agregat M2 obuhvaća M1 te depozite s ugovorenim dospijećem do dvije godine ili iskupive depozite s otkaznim rokom do tri mjeseca.</p>\r\n<p>Najširi je monetarni agregat M3. Osim agregata M1 i M2, on obuhvaća financijske instrumente koji su vrlo slični depozitima, kao što su repo ugovori, dionice koje izdaju novčani fondovi te kratkoročni dužnički vrijednosni papiri (na primjer, obveznice) koje izdaju banke.</p>\r\n<p>Državni depoziti koji se drže u bankama u pravilu nisu obuhvaćeni monetarnim agregatima jer se državni sektor ne smatra sektorom imatelja novca.</p>\r\n<p>Analiza kretanja monetarnih agregata sastavni je dio monetarne analize na kojoj se, uz analizu gospodarskih kretanja, temelje odluke o monetarnoj politici koje donosi Upravno vijeće ESB‑a. Za odluke o monetarnoj politici može biti korisna i analiza kredita koje banke odobravaju privatnom sektoru.</p>\r\n<h4>1.3.2. Monetarna statistika</h4>\r\n<p>Podatci o monetarnim agregatima M1, M2 i M3 dostupni su u <a href=\"https://sdw.ecb.europa.eu/\">Spremištu statističkih podataka</a> ESB‑a i objavljuju se jednom mjesečno za cijelo europodručje. Ne izračunavaju se podatci za pojedinačne države.</p>\r\n<p>Prema najnovijim kretanjima <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">monetarnih agregata europodručja</a>, godišnja stopa rasta agregata M3 iznosila je [Value 1] % u [Date 1]. Kada je riječ o njegovim sastavnicama, zabilježena su sljedeća kretanja: godišnja stopa rasta najužeg monetarnog agregata (M1) iznosila je [Value 2] %, godišnja stopa rasta kratkoročnih depozita osim prekonoćnih depozita (M2 umanjen za M1) [Value 3] %, a godišnja stopa rasta utrživih vrijednosnih papira (M3 umanjen za M2) [Value 4] %.</p>",
    "pages.Bloc1c.title": "<p>1.3. Mjere novca</p>",
    "pages.Bloc2.summary": "<p>Krediti privatnom sektoru jedan su od glavnih elemenata koje Eurosustav prati u sklopu analize monetarnih kretanja.</p>",
    "pages.Bloc2.text": "<p>Krediti privatnom sektoru jedan su od glavnih elemenata koje Eurosustav prati u sklopu analize monetarnih kretanja jer pružaju informacije o potrošnji i financiranju privatnog sektora.</p>\r\n<p>U tu svrhu ESB prikuplja i objavljuje širok spektar statističkih podataka o bankovnim kreditima i drugim kreditima kućanstvima i poduzećima.</p>\r\n<p>U sljedećim odjeljcima podrobnije su opisani krediti kućanstvima i poduzećima i predstavljeni su povezani statistički podatci.</p>",
    "pages.Bloc2.title": "<p>2. Krediti</p>",
    "pages.Bloc2a.infographics1": "<p>Bankovni krediti kućanstvima</p>",
    "pages.Bloc2a.infographics2": "<p>Bankovni krediti kućanstvima</p>",
    "pages.Bloc2a.infographics4": "<p>Kućanstva</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Pritisnite za uvećanje i usporedbu država</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Pritisnite za uvećanje i usporedbu država</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Pritisnite za uvećanje i usporedbu država</p>",
    "pages.Bloc2a.summary": "<p>Kada kućanstva pozajmljuju novac, obraćaju se bankama, koje su im glavni izvor financiranja.</p>",
    "pages.Bloc2a.text": "<p>Kada kućanstva pozajmljuju novac, obraćaju se bankama, koje su im glavni izvor financiranja. Kreditiranje se klasificira prema namjeni, koja može biti, primjerice, kupnja stambene nekretnine (kupnja stana ili kuće) ili potrošnja (kupnja robe i usluga). Pritom je najčešće riječ o bankovnim kreditima.</p>\r\n<p>Kućanstva, na primjer, obično nemaju dovoljno kapitala za izravnu kupnju nekretnine. Zato novac pozajmljuju od banke ili hipotekarne banke. Stambeni krediti u pravilu su osigurani nekretninom za čiju su kupnju zatraženi ili drugim oblicima jamstva. Kamatne stope na bankovne kredite utječu na potrošnju kućanstava i na njihove odluke o ulaganju.</p>\r\n<p>ESB prikuplja podatke o iznosima bankovnih kredita kućanstvima i kamatnim stopama koje se na njih primjenjuju. Ti statistički podatci pružaju uvid u uvjete financiranja za kućanstva. Jedan je od ključnih pokazatelja ukupni trošak zaduživanja za kupnju stambene nekretnine, koji se temelji na obujmu svih stambenih kredita i povezanih kamatnih stopa u određenoj državi. Podatci o stambenim i drugim kreditima upotrebljavaju se u svrhu analize monetarnih kretanja i učinaka monetarne politike te praćenja financijske stabilnosti.</p>\r\n<h4>2.1.1. Statistički podatci o kreditima i zaduženosti kućanstava</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Statistički podatci o bankovnim kreditima kućanstvima</a> i <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">statistički podatci o novim kreditima i kamatnim stopama</a> objavljuju se mjesečno za sve države europodručja i raščlanjeni su prema različitim kriterijima.</p>\r\n<p>U [Date 1]. stopa rasta stambenih kredita kućanstvima u europodručju iznosila je [Value 1] %. Prosječna kamatna stopa na te kredite bila je [Value 2] %, a deset godina prije, u [Date 3]., bila je [Value 3] %.</p>\r\n<p>Kako bi se utvrdila financijska situacija kućanstava, razina njihova duga često se izražava u odnosu na dohodak kućanstva ili po glavi stanovnika. <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">Omjer duga i dohotka</a> kućanstava u europodručju u [Date 4]. iznosio je [Value 4] %, u odnosu na [Value 5] %, koliko je dosegnuo deset godina prije, [Date 5]. godine.</p>\r\n<p>Pogledajte vizualne prikaze i usporedite svoju državu s drugim državama.</p>",
    "pages.Bloc2a.title": "<p>2.1. Bankovni krediti kućanstvima</p>",
    "pages.Bloc2b.infographics1": "<p>Bankovni krediti poduzećima</p>",
    "pages.Bloc2b.infographics3": "<p>Zaduživanje poduzeća</p>",
    "pages.Bloc2b.infographics4": "<p>Poduzeća</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Pritisnite za uvećanje i usporedbu država</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Pritisnite za uvećanje i usporedbu država</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Pritisnite za uvećanje i usporedbu država</p>",
    "pages.Bloc2b.summary": "<p>Bankovni krediti imaju ključnu ulogu ne samo u financiranju kućanstava već i u financiranju poduzeća jer se financijski sustav europodručja pretežito temelji na bankama.</p>",
    "pages.Bloc2b.text": "<p>Bankovni krediti imaju ključnu ulogu ne samo u financiranju kućanstava već i u financiranju poduzeća jer se financijski sustav europodručja pretežito temelji na bankama. Osim bankovnim kreditima, poduzeća se mogu koristiti i drugim vrstama financiranja, kao što su izdavanje dionica ili dužničkih vrijednosnih papira. Takve vrste financiranja nisu obuhvaćene ovom publikacijom.</p>\r\n<p>Za potrebe monetarne politike važno je prikupiti informacije o pristupu poduzeća financiranju, njihovu zaduživanju i njihovoj zaduženosti, odnosno ukupnom dugu. Te informacije upućuju na izvore financiranja poduzeća i njihove izloženosti riziku te pokazuju kako su poduzeća međusobno financijski povezana. ESB stoga prikuplja podatke o obujmu duga poduzeća i kamatnim stopama koje se na njega primjenjuju.</p>\r\n<p>Troškovi zaduživanja poduzeća mogu se razlikovati od države do države zbog razlika u gospodarstvu, kreditnom rejtingu i strukturi financijskog sektora. ESB izrađuje ključni pokazatelj ukupnih troškova zaduživanja, koji omogućuje usporedbe među državama jer se temelji na kamatnim stopama na sve vrste kredita odobrene poduzećima u europodručju.</p>\r\n<h4>2.2.1. Statistički podatci o kreditima i zaduženosti poduzeća</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Statistički podatci o bankovnim kreditima poduzećima</a> i statistički podatci o <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">novim kreditima i kamatnim stopama</a> objavljuju se mjesečno za sve države europodručja. Osim njih, za europodručje objavljuju se i <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">procjene kredita na temelju raščlambe prema gospodarskoj aktivnosti dužnika</a>.</p>\r\n<p>U [Date 1]. godišnja stopa rasta svih kredita poduzećima u europodručju bila je [Value 1] %, a ukupni obujam kredita odobrenih poduzećima iznosio je [Value 2] mlrd. EUR. Prosječna kamatna stopa u [Date 1]. iznosila je [Value 3] %.</p>\r\n<p>Obujam financiranja poduzeća može se analizirati i s pomoću pokazatelja zaduženosti, kao što je omjer duga poduzeća i BDP‑a. <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">Omjer duga i BDP‑a</a> za poduzeća u europodručju u [Date 5]. iznosio je [Value 5] %.</p>\r\n<p>Pogledajte vizualne prikaze i usporedite svoju državu s drugim državama.</p>",
    "pages.Bloc2b.title": "<p>2.2. Bankovni krediti poduzećima</p>",
    "pages.Bloc3a.infographics1": "<p>Ključne kamatne stope ESB‑a</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>Pritisnite za uvećanje</p>",
    "pages.Bloc3a.summary": "<p>Središnja banka provodi odluke monetarne politike služeći se skupom instrumenata monetarne politike.</p>",
    "pages.Bloc3a.text": "<p>Središnja banka odlučuje o stajalištu monetarne politike tako što kontrolira ponudu i cijenu novca. To postiže izdavanjem novčanica i oslobađanjem likvidnosti, tj. pozajmljivanjem novca bankama, te određivanjem »ključnih« kamatnih stopa. Tako utječe na uvjete na tržištu novca i kratkoročne kamatne stope, koji se potom prenose na šire gospodarstvo te utječu na obujam kredita poduzećima i kućanstvima, na kamatne stope koje se na njih primjenjuju i, u konačnici, na razinu cijena. Taj se proces naziva <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">transmisijski mehanizam</a> monetarne politike.</p>\r\n<h4>Ključne kamatne stope ESB‑a</h4>\r\n<p>Središnja banka provodi odluke monetarne politike služeći se skupom instrumenata monetarne politike. Najvažniji instrumenti obično su službene kamatne stope, koje se nazivaju i kamatne stope monetarne politike. U Eurosustavu tri su ključne kamatne stope ESB-a: 1) kamatna stopa na glavne operacije refinanciranja, kojom se određuje kamatna stopa u redovitim operacijama kreditiranja koje Eurosustav provodi radi oslobađanja likvidnosti bankovnom sustavu, 2) kamatna stopa na stalno raspoloživu mogućnost deponiranja kod središnje banke, koju banke primaju za prekonoćne depozite kod Eurosustava i 3) kamatna stopa na stalno raspoloživu mogućnost granične posudbe od središnje banke, kojom se određuje kamatna stopa na prekonoćni kredit koji Eurosustav odobrava bankama. Kamatna stopa na stalno raspoloživu mogućnost deponiranja kod središnje banke i kamatna stopa na stalno raspoloživu mogućnost granične posudbe od središnje banke u pravilu tvore »koridor« u kojem se prekonoćne kamatne stope kreću na tržištu novca.</p>\r\n<h4>Statistički podatci o ključnim kamatnim stopama ESB-a</h4>\r\n<p>Upravno vijeće svakih šest tjedana određuje <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">službene kamatne stope ESB-a</a> za europodručje. One se objavljuju na mrežnim stranicama ESB‑a i u Spremištu statističkih podataka. Podatci o službenim kamatnim stopama dostupni su u dvama oblicima: kao razine kamatnih stopa ili kao promjena u odnosu na prethodnu kamatnu stopu, izražena u postotnim bodovima.</p>\r\n<p>Dana [Date 1] kamatna stopa na glavne operacije refinanciranja iznosila je [Value 1] %, kamatna stopa na stalno raspoloživu mogućnost deponiranja kod središnje banke [Value 2] %, a kamatna stopa na stalno raspoloživu mogućnost granične posudbe od središnje banke [Value 3] %.</p>",
    "pages.Bloc3a.title": "<p>3. Kamatne stope središnje banke</p>",
    "pages.Index.introbtn": "<p>Publikacija</p>",
    "pages.Index.introtext": "<p>Novac je sastavni dio naše svakodnevnice: zarađujemo ga, štedimo ga, trošimo ga.</p>\r\n<p>Novac je i u samoj srži središnjeg bankarstva. Središnje banke provode monetarnu politiku kako bi održale stabilnost cijena. To znači da drže inflaciju pod kontrolom i tako čuvaju vrijednost novca.</p>\r\n<p>Inflacija je u pravilu povezana s povećanjem količine novca u gospodarstvu. Pouzdani podatci o novcu i kreditima, odnosno kreditiranju, stoga su od presudne važnosti za monetarnu politiku. Središnje banke prikupljaju i objavljuju širok spektar statističkih podataka o monetarnim kretanjima, koje upotrebljavaju kao ključne elemente u procesu odlučivanja o monetarnoj politici. Monetarna politika pak utječe na »cijenu« novca u gospodarstvu, tj. na kamatne stope na depozite i kredite kućanstvima i poduzećima.</p>\r\n<p>Ova interaktivna publikacija bavi se novcem i kreditima u statistici ESB‑a. U njoj se objašnjava kako ESB definira novac za statističke potrebe, kojim se vrstama bankovnog financiranja koriste kućanstva i poduzeća te koje kamatne stope ESB upotrebljava kako bi utjecao na količinu i cijenu novca i kredita u europodručju. Sadržava odabrane statističke podatke povezane s tim temama, koji su lako razumljivi i dostupni na razini europodručja te raščlanjeni do nacionalne razine, što omogućuje usporedbu među državama. Podrobnije informacije možete pronaći pritiskom na poveznice na odgovarajuće odjeljke ESB‑ove stranice <a href=\"https://sdw.ecb.europa.eu/\">Spremište statističkih podataka</a>.</p>\r\n<p>Publikacija je podijeljena u tri poglavlja s interaktivnim vizualnim prikazima:</p>\r\n<p>1. U poglavlju<strong> Novac</strong> objašnjeni su različiti oblici novca koji se uzimaju u obzir u statistici ESB‑a te statističke mjere novca, tzv. monetarni agregati.</p>\r\n<p>2. U poglavlju<strong> Krediti</strong> govori se o različitim vrstama bankovnih kredita koji se uzimaju u obzir u statistici ESB‑a. Osim toga, podrobnije se proučavaju kretanja kredita kućanstvima i poduzećima u europodručju.</p>\r\n<p>3. U poglavlju<strong> Kamatne stope središnje banke</strong> riječ je o ključnim kamatnim stopama koje ESB upotrebljava kao temeljne instrumente za provedbu monetarne politike i koje, u konačnici, utječu na kamatne stope na depozite i kredite kućanstvima i poduzećima.</p>",
    "thousands_separator": "<p>.</p>",
    "title": "<p>Uvid u statistiku: novac, krediti i kamatne stope središnje banke</p>",
    "vis.chapter11_1.10N1": "<p>10 centi: #</p>",
    "vis.chapter11_1.10N2": "<p>1 cent: #</p>",
    "vis.chapter11_1.10P0": "<p>1 €: #</p>",
    "vis.chapter11_1.10P1": "<p>10 €: #</p>",
    "vis.chapter11_1.10P2": "<p>100 €: #</p>",
    "vis.chapter11_1.20N1": "<p>20 centi: #</p>",
    "vis.chapter11_1.20N2": "<p>2 centa: #</p>",
    "vis.chapter11_1.20P0": "<p>2 €: #</p>",
    "vis.chapter11_1.20P1": "<p>20 €: #</p>",
    "vis.chapter11_1.20P2": "<p>200 €: #</p>",
    "vis.chapter11_1.50N1": "<p>50 centi: #</p>",
    "vis.chapter11_1.50N2": "<p>5 centi: #</p>",
    "vis.chapter11_1.50P0": "<p>5 €: #</p>",
    "vis.chapter11_1.50P1": "<p>50 €: #</p>",
    "vis.chapter11_1.50P2": "<p>500 €: #</p>",
    "vis.chapter11_1.ALLC": "<p>eurokovanice: #</p>",
    "vis.chapter11_1.ALLD": "<p>euronovčanice: #</p>",
    "vis.chapter11_1.EU28": "<p>ukupno</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Broj novčanica i kovanica u optjecaju</p>",
    "vis.chapter11_1.document.subtitle": "<p>(mil.)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>stope rasta</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(godišnje stope rasta)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Depoziti poduzeća</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>stope rasta</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(godišnje stope rasta)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Depoziti kućanstava</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>obujam</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(mlrd. EUR)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Depoziti poduzeća</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>obujam</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(mlrd. EUR)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Depoziti kućanstava</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>poduzeća</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(godišnji postotci)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>Novi depoziti poduzeća</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>kućanstva</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(godišnji postotci)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>Novi depoziti kućanstava</p>",
    "vis.chapter13_1.L10": "<p>gotovina u optjecaju</p>",
    "vis.chapter13_1.L21": "<p>prekonoćni depoziti</p>",
    "vis.chapter13_1.L22": "<p>depoziti s ugovorenim rokom dospijeća do 2 godine</p>",
    "vis.chapter13_1.L23": "<p>iskupivi depoziti s otkaznim rokom do 3 mjeseca</p>",
    "vis.chapter13_1.L24A": "<p>repo ugovori</p>",
    "vis.chapter13_1.L30": "<p>dionice/udjeli novčanih fondova</p>",
    "vis.chapter13_1.L40": "<p>dužnički vrijednosni papiri MFI-ja s rokom dospijeća do 2 godine</p>",
    "vis.chapter13_1.M10": "<p>M1</p>",
    "vis.chapter13_1.M20": "<p>M2</p>",
    "vis.chapter13_1.M30": "<p>M3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(mil. EUR)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Raščlamba</p>",
    "vis.chapter13_2.L10": "<p>gotovina u optjecaju</p>",
    "vis.chapter13_2.L21": "<p>prekonoćni depoziti</p>",
    "vis.chapter13_2.L22": "<p>depoziti s ugovorenim rokom dospijeća do 2 godine</p>",
    "vis.chapter13_2.L23": "<p>iskupivi depoziti s otkaznim rokom do 3 mjeseca</p>",
    "vis.chapter13_2.L24A": "<p>repo ugovori</p>",
    "vis.chapter13_2.L30": "<p>dionice/udjeli novčanih fondova</p>",
    "vis.chapter13_2.L40": "<p>dužnički vrijednosni papiri MFI-ja s rokom dospijeća do 2 godine</p>",
    "vis.chapter13_2.M10": "<p>M1</p>",
    "vis.chapter13_2.M20": "<p>M2</p>",
    "vis.chapter13_2.M30": "<p>M3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>odabrane stavke</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>stope rasta</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(postotak)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Stope rasta</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>obujam</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(mlrd. EUR)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Obujam</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>transakcije</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(mlrd. EUR)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Transakcije</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>revolving krediti i prekoračenja</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(godišnji postotci)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Kamatne stope – revolving krediti i prekoračenja</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>kupnja stambene nekretnine</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(godišnji postotci)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Kamatne stope – stambeni krediti</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>potrošnja</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(godišnji postotci)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Kamatne stope – potrošački krediti</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>druge namjene</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(godišnji postotci)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Kamatne stope – krediti s drugim namjenama</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>potrošnja</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(mlrd. EUR)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Obujam – potrošački krediti</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>kupnja stambene nekretnine</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(mlrd. EUR)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Obujam – stambeni krediti</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>druge namjene</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(mlrd. EUR)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Obujam – krediti s drugim namjenama</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>revolving krediti i prekoračenja</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(mlrd. EUR)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Obujam – revolving krediti i prekoračenja</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(postotak)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Omjer duga i dohotka</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>godišnje stope rasta</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(postotak)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Godišnje stope rasta</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>obujam</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(mlrd. EUR)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>Obujam</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>ukupno</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(godišnji postotci)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Kamatne stope – ukupno</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>trgovinski krediti</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(mlrd. EUR)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Obujam – trgovinski krediti</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>krediti između povezanih poduzeća</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(mlrd. EUR)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Obujam – krediti između povezanih poduzeća</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>dužnički vrijednosni papiri</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(mlrd. EUR)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Obujam – izdani dužnički vrijednosni papiri</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>vlasnički vrijednosni papiri</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(mlrd. EUR)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Obujam – izdani vlasnički vrijednosni papiri</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>ukupno zaduživanje</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(mlrd. EUR)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Obujam – ukupno zaduživanje</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(postotak)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>Omjer duga i BDP-a</p>",
    "vis.chapter31_1.DFR": "<p>kamatna stopa na stalno raspoloživu mogućnost deponiranja kod središnje banke</p>",
    "vis.chapter31_1.MLFR": "<p>kamatna stopa na stalno raspoloživu mogućnost granične posudbe od središnje banke</p>",
    "vis.chapter31_1.MRR_FR": "<p>kamatna stopa na glavne operacije refinanciranja</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(godišnji postotci)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>Ključne kamatne stope ESB‑a</p>"
}
