{
    "author": "<p>Eвропейска централна банка</p>",
    "bookmark_link": "<p>Източник: официална статистика на ЕЦБ –</p>",
    "bookmark_link_key": "<p>вижте набора от данни</p>",
    "components.Info.text": "<p>„Пари, кредит и централнобанкови лихвени проценти“ е цифрова публикация на Европейската централна банка и националните централни банки от Евросистемата. Нейното предназначение е да улесни разбирането, използването и сравняването на статистически данни за еврозоната и отделните държави. Статистическите данни са представени визуално, удобно за потребителя, и могат да се използват наново в цифров вид посредством функция за вграждане. Налични са на 23 езика на ЕС.</p>\r\n<h4>Информация за данните</h4>\r\n<p>Данните се актуализират в реално време и се съхраняват в <a href=\"http://sdw.ecb.europa.eu/\">Хранилището на статистически данни</a>.</p>\r\n<h4>Декларация за отказ от отговорност</h4>\r\n<p>Разрешава се на всеки, който е получил копие от продукта и свързаната с него документация („софтуера“), да го ползва безплатно, включително без ограничение на правата да използва, копира, променя, слива, публикува, разпространява, подлицензира и/или продава копия на софтуера и да разрешава на лицата, на които е предоставен софтуерът, да правят същото, при следните условия</p>\r\n<p>Софтуерът се предоставя „такъв, какъвто е,“ без никаква гаранция.</p>\r\n<p>При никакви обстоятелства авторите или държателите на авторското право не носят отговорност за каквито е да е претенции, вреди или други задължения, било договорна, деликтна или друга, произтичаща от или във връзка със софтуера, неговото използване или други действия с него.</p>\r\n<p>Софтуерът е доразвит и се предоставя от Евростат. Вижте също <a href=\"https://ec.europa.eu/info/legal-notice_en\">Декларацията за отказ от отговорност на Евростат</a>.</p>\r\n<p>ЕЦБ/Евростат не носи отговорност за каквото и да е възпроизвеждане на съдържанието на софтуера или друга форма на по-нататъшно разпространение.</p>\r\n<p>Европейската система на централните банки (ЕСЦБ) се ангажира да предоставя своите статистически данни безплатно, за благото на обществото и с високо качество, независимо дали впоследствие те ще бъдат използвани за комерсиални или некомерсиални цели. Цялата достъпна за обществеността статистика на ЕСЦБ може да се използва наново безплатно, при условие че се посочва източникът (напр. „Източник: статистика на еврозоната“) и че данните (включително метаданните) не се изменят.</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">Евросистемата</a></h4>\r\n<p><a href=\"http://www.bundesbank.de/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/ Central Bank of Ireland</a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p><a href=\"http://www.centralbank.gov.cy/\">Central Bank of Cyprus</a></p>\r\n<p><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta' Malta/Central Bank of Malta</a></p>\r\n<p><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p><a href=\"http://www.suomenpankki.fi\">Suomen Pankki – Finlands Bank</a></p>",
    "components.Info.title": "<p>Повече информация</p>",
    "components.Menu.chapter1": "<p>Глава 1</p>",
    "components.Menu.chapter2": "<p>Глава 2</p>",
    "components.Menu.chapter3": "<p>Глава 3</p>",
    "components.Menu.home": "<p>Начална страница</p>",
    "components.Menu.info": "<p>Информация</p>",
    "components.Menu.menu": "<p>Меню</p>",
    "components.buttons.embed": "<p>Вграждане</p>",
    "components.buttons.facebook": "<p>Facebook</p>",
    "components.buttons.mail": "<p>Имейл</p>",
    "components.buttons.twitter": "<p>Twitter</p>",
    "decimal_separator": "<p>,</p>",
    "description": "<p>На този уебсайт се обяснява как ЕЦБ дефинира парите, какви видове банково финансиране съществуват за домакинствата и предприятията и какви са инструментите на паричната политика в еврозоната.</p>",
    "dropdown_countries": "<p>избрани държави</p>",
    "dropdown_deselectall": "<p>Промяна</p>",
    "explore": "<p>Още информация</p>",
    "fullDate.1": "<p>18 януари 2019 г.</p>",
    "fullDate.10": "<p>18 октомври 2019 г.</p>",
    "fullDate.11": "<p>18 ноември 2019 г.</p>",
    "fullDate.12": "<p>18 декември 2019 г.</p>",
    "fullDate.2": "<p>18 февруари 2019 г.</p>",
    "fullDate.3": "<p>18 март 2019 г.</p>",
    "fullDate.4": "<p>18 април 2019 г.</p>",
    "fullDate.5": "<p>18 май 2019 г.</p>",
    "fullDate.6": "<p>18 юни 2019 г.</p>",
    "fullDate.7": "<p>18 юли 2019 г.</p>",
    "fullDate.8": "<p>18 август 2019 г.</p>",
    "fullDate.9": "<p>18 септември 2019 г.</p>",
    "keywords": "<p>Статистика, Пари, Кредит, Европейска централна банка, ЕЦБ, Лихвен процент, Финансиране, Парична политика, Еврозона, Размер, Цена, Сравнение, Инфлация, Депозит, Заем, Домакинства, Предприятия</p>",
    "landingpage.teaser": "<p>Към цифровата публикация</p>\r\n<p>Пари, кредит и централнобанкови лихвени проценти</p>",
    "missingValue": "<p>не е приложимо</p>",
    "month.1": "<p>януари</p>",
    "month.10": "<p>октомври</p>",
    "month.11": "<p>ноември</p>",
    "month.12": "<p>декември</p>",
    "month.2": "<p>февруари</p>",
    "month.3": "<p>март</p>",
    "month.4": "<p>април</p>",
    "month.5": "<p>май</p>",
    "month.6": "<p>юни</p>",
    "month.7": "<p>юли</p>",
    "month.8": "<p>август</p>",
    "month.9": "<p>септември</p>",
    "pages.Bloc1.summary": "<p>Каква е ролята на парите в икономиката и какво означават те за централните банки?</p>",
    "pages.Bloc1.text": "<p>Когато мислим за парите, обикновено си ги представяме в брой в портмонето си, като наличност по банковата ни сметка или като плащания, които извършваме. Но каква е ролята на парите в икономиката и какво означават те за централните банки?</p>\r\n<p>Парите изпълняват три различни функции в икономиката: (1) те служат за разменно средство и имат стойност, в която всички имат доверие, (2) те са разчетна единица, която дава възможност да се определят цени на стоките и услугите, и (3) те са средство за съхраняване на стойността и могат да се запазят за използване в по-късен момент.</p>\r\n<p>В централнобанковата статистика под пари се разбира, най-общо казано, парите в обращение и депозитите.</p>\r\n<p>Следващите два раздела съдържат кратко обяснение за парите в брой и депозитите и представят свързаните с тях статистически данни, които ЕЦБ произвежда. В третия раздел се описва как ЕЦБ измерва количеството пари в икономиката на еврозоната, използвайки „парични агрегати“.</p>",
    "pages.Bloc1.title": "<p>1. Пари</p>",
    "pages.Bloc1a.eur10": "<p>10 €</p>",
    "pages.Bloc1a.eur100": "<p>100 €</p>",
    "pages.Bloc1a.eur20": "<p>20 €</p>",
    "pages.Bloc1a.eur200": "<p>200 €</p>",
    "pages.Bloc1a.eur5": "<p>5 €</p>",
    "pages.Bloc1a.eur50": "<p>50 €</p>",
    "pages.Bloc1a.eur500": "<p>500 €</p>",
    "pages.Bloc1a.infographics0": "<p>Банкноти</p>",
    "pages.Bloc1a.infographics1": "<p>Брой банкноти и монети в обращение</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Кликнете за уголемяване и за разбивки</p>",
    "pages.Bloc1a.summary": "<p>Най-простата и интуитивна форма на парите са парите в брой – банкнотите и монетите.</p>",
    "pages.Bloc1a.text": "<p>Най-простата и интуитивна форма на парите са парите в брой – банкнотите и монетите.</p>\r\n<p>Естеството на парите в брой се е променяло през вековете. В началото те обикновено са били под формата на стокови пари – предмет, изработен от материал, който сам по себе си има пазарна стойност, например монети от злато. По-късно стоковите пари са заместени от представителните пари – например банкноти, които могат да се разменят срещу определено количество злато или сребро. Съвременните икономики, включително еврозоната, се основават на книжните пари без златно покритие. Това са пари, които са обявени за законно платежно средство и които се емитират от централна банка. Вместо да разчитат на някакъв материал или стока, например злато, което да им осигурява присъща стойност, книжните пари се приемат навсякъде, защото хората разчитат на централната банка да поддържа стойността им стабилна с течение на времето.</p>\r\n<h4>1.1.1 Евробанкноти и евромонети</h4>\r\n<p>Еврото е законното платежно средство в еврозоната. Над 342 милиона души го използват като единната парична единица на 19-те държави членки, които образуват еврозоната. Така еврото представлява осезаем символ на европейската интеграция.</p>\r\n<p>От правна гледна точка евробанкнотите се емитират от Евросистемата, която се състои от Европейската централна банка (ЕЦБ) и националните централни банки на държавите от еврозоната. На практика обаче само националните централни банки емитират евробанкноти и ги изтеглят от обращение. ЕЦБ не извършва касови услуги. Законните емитенти на евромонетите са националните правителства на държавите от еврозоната,</p>\r\n<p>След емитирането им евробанкнотите влизат в обращение, като биват предоставяни на гише от банките и посредством банкомати. Освен ако не бъдат държани като средство за съхранение на стойността, те се използват за плащания, връщат се в банките и се въвеждат отново в обращение, докато не станат негодни (повредени или износени), и тогава националните централни банки ги изтеглят от обращение.</p>\r\n<p>Повече информация за евробанкнотите и монетите можете да намерите в раздела „Евро“ на <a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">уебсайта</a> на ЕЦБ.</p>\r\n<h4>1.1.2 Статистика за банкнотите и монетите</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">Статистиката за евробанкнотите и монетите в обращение</a> се произвежда на месечна основа и е достъпна в Хранилището на статистически данни на ЕЦБ.</p>\r\n<p>Банкнотите с ниска и средна номинална стойност (5 €, 10 €, 20 € и 50 €) се използват предимно за ежедневни разплащания. По-големите купюри (100 € и 200 €, както и банкнотите от 500 €, които вече не се емитират, но остават законно платежно средство) се използват главно за покупки с висока стойност или се държат като средство за съхранение на стойността.</p>\r\n<p>Общият брой банкноти в обращение е [Value 1] милиарда, а общата им стойност възлиза на [Value 2] трилиона евро през [Date 1] г. Общият брой евромонети в обращение е [Value 3] милиарда, а общата им стойност възлиза на [Value 4] милиарда евро.</p>",
    "pages.Bloc1a.title": "<p>1.1 Пари в брой</p>",
    "pages.Bloc1b.infographics1": "<p>Темп на растеж и размер на депозитите</p>",
    "pages.Bloc1b.infographics2": "<p>Банкови лихвени проценти по депозитите</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Кликнете за сравнение между държави</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Кликнете за сравнение между държави</p>",
    "pages.Bloc1b.summary": "<p>Парите могат също да бъдат под формата на депозити в банкови сметки на физически лица (домакинства) и предприятия.</p>",
    "pages.Bloc1b.text": "<p>Парите могат също да бъдат под формата на депозити в банкови сметки на физически лица (домакинства) и предприятия. Има различни видове депозити с различна срочност, но само онези, които могат бързо да бъдат превърнати в пари в брой или да бъдат прехвърлени, се считат за пари според определението на централната банка, тъй като те са тясно свързани с плановете за разходи на частния сектор.</p>\r\n<h4>Видове депозити</h4>\r\n<p>Краткосрочни депозити, които могат да бъдат изплатени или прехвърлени без отлагане, ограничения или наказателна такса, се наричат „овърнайт депозити“. Обичайно те са по текущи сметки и се използват за безналични плащания.</p>\r\n<p>Други, малко по-слабо ликвидни (лесно достъпни) видове депозити, които също се считат за пари, са спестовните влогове, които могат да се изплатят в рамките на три месеца след предизвестие, както и срочните депозити с договорен матуритет до две години.</p>\r\n<p>По-дългосрочни депозити с матуритет над две години или спестовни влогове, които могат да се изтеглят с предизвестие от над три месеца, не се считат за пари, защото са по-слабо ликидни и не могат бързо да бъдат превърнати в пари в брой или прехвърлени.</p>\r\n<h4>Лихвени проценти</h4>\r\n<p>Обичайно по депозитите се получава лихва, която банките плащат на вложителите заради това, че държат парите им. Обикновено колкото по-дълго банката може да държи депозита, преди да го върне на вложителя, толкова по-висока е лихвата по него. Това оказва влияние върху решенията на домакинствата и предприятията за инвестиции и спестявания, затова лихвените проценти са важни за анализа на паричната динамика.</p>\r\n<h4>1.2.1 Статистика на депозитите и банковите лихвени проценти</h4>\r\n<p>Централните банки от Евросистемата събират <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">статистика за размера на депозитите, транзакциите и годишния темп на растеж</a>, както и за <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">лихвените проценти</a>. Тези данни се предоставят на месечна основа за всички държави от еврозоната, в различни разбивки.</p>\r\n<p>През [Date 1] г. общият лихвен процент в еврозоната по нови депозити на домакинствата с договорен матуритет е [Value 1]%. Общият лихвен процент по нови депозити на предприятията е [Value 2]%.</p>",
    "pages.Bloc1b.title": "<p>1.2 Депозити</p>",
    "pages.Bloc1c.infographics1": "<p>Парични агрегати</p>",
    "pages.Bloc1c.infographics2": "<p>Парични агрегати</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Кликнете за уголемяване и за разбивки</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Кликнете за уголемяване и за разбивки</p>",
    "pages.Bloc1c.summary": "<p>В дългосрочен план трябва да има връзка между инфлацията и увеличението на количеството пари в икономиката.</p>",
    "pages.Bloc1c.text": "<p>В дългосрочен план трябва да има връзка между инфлацията и увеличението на количеството пари в икономиката. Затова централните банки наблюдават нарастването на обема на парите, за да следят идентифицираните рискове за ценовата стабилност. За тази цел Евросистемата е определила различни измерители на парите, известни като парични агрегати. Тези агрегати се извеждат от балансите на институциите, които Евросистемата нарича „парично-финансови институции“ или ПФИ и които включват централните банки, търговските банки и други финансови институции и фондове, които приемат депозити, например фондове на паричния пазар.</p>\r\n<h4>1.3.1 Парични агрегати</h4>\r\n<p>Паричните агрегати се определят според ликвидността на активите, т.е. колко бързо и лесно даден актив може да бъде превърнат в пари в брой или да бъде използван за извършване на плащания.</p>\r\n<p>Най-тесният и най-ликвиден измерител на парите е М1, който включва банкнотите и монетите в обращение и овърнайт депозитите.</p>\r\n<p>По-широкият агрегат М2 съдържа М1, както и депозитите с договорен матуритет до две години и договорените за ползване след предизвестие, като срокът на предизвестието е до три месеца.</p>\r\n<p>Най-широкият паричен агрегат е М3. Освен М1 и М2 той включва финансови инструменти, които силно наподобяват депозити, като например споразумения за обратно изкупуване, акции, емитирани от фондове на паричния пазар, и краткосрочни дългови ценни книжа (като например облигации), емитирани от банки.</p>\r\n<p>По принцип депозитите на сектор „Държавно управление“ в банки не се включват в паричните агрегати, тъй като този сектор не се счита за сектор на държатели на парични средства.</p>\r\n<p>Анализът на динамиката на паричните агрегати е неделима част от паричния анализ, който наред с анализа на икономическите тенденции служи за основа на решенията на Управителния съвет на ЕЦБ по паричната политика. Аналогично, анализ на кредитите, които банките отпускат на частния сектор, също може да бъде полезен за решенията по паричната политика.</p>\r\n<h4>1.3.2 Парична статистика</h4>\r\n<p>Данните за М1, М2 и М3 можете да намерите в <a href=\"https://sdw.ecb.europa.eu/\">Хранилището на статистически данни</a> на ЕЦБ. Те се публикуват с месечна честота за еврозоната като цяло – не се изчисляват данни на равнище държави.</p>\r\n<p>Последните данни за <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">паричните агрегати в еврозоната</a> показват годишен темп на прираст на М3 от [Value 1]% през [Date 1] г. В компонентите на М3 се наблюдава следната динамика: годишният темп на прираст на тесния паричен агрегат (M1) е [Value 2]%, годишният темп на прираст на краткосрочните депозити, различни от овърнайт депозити (M2 минус M1) е [Value 3]%, а годишният темп на прираст на търгуемите инструменти (M3 минус M2) е [Value 4]%.</p>",
    "pages.Bloc1c.title": "<p>1.3 Измерители на парите</p>",
    "pages.Bloc2.summary": "<p>Кредитите за частния сектор са сред основните елементи, които Евросистемата наблюдава като част от анализа си на паричната динамика.</p>",
    "pages.Bloc2.text": "<p>Кредитите за частния сектор са сред основните елементи, които Евросистемата наблюдава като част от анализа си на паричната динамика, тъй като те носят информация за разходите и финансирането на частния сектор.</p>\r\n<p>За тази цел ЕЦБ събира и публикува широк спектър от статистически данни за банковите кредити и други кредити за домакинствата и предприятията.</p>\r\n<p>В следващите раздели се разглеждат по-задълбочено кредитите за домакинствата и предприятията и се представят съответните статистически данни.</p>",
    "pages.Bloc2.title": "<p>2. Кредити</p>",
    "pages.Bloc2a.infographics1": "<p>Банкови кредити за домакинствата</p>",
    "pages.Bloc2a.infographics2": "<p>Банкови кредити за домакинствата</p>",
    "pages.Bloc2a.infographics4": "<p>Домакинства</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Кликнете за уголемяване и сравнение между държави</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Кликнете за уголемяване и сравнение между държави</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Кликнете за уголемяване и сравнение между държави</p>",
    "pages.Bloc2a.summary": "<p>Банките са главният източник на финансиране за домакинствата, когато те имат нужда да вземат средства в заем.</p>",
    "pages.Bloc2a.text": "<p>Банките са главният източник на финансиране за домакинствата, когато те имат нужда да вземат средства в заем. Този вид кредитиране се класифицира според целта, за която се отпуска, например кредити за покупка на жилище или потребителски кредити (за купуване на стоки и услуги). Обикновено то е под формата на банков заем.</p>\r\n<p>Така например, домакинствата обикновено не разполагат с достатъчно средства, за да купят направо недвижим имот. Това означава, че ще разчитат на банка или ипотечна банка, от която да заемат пари. Кредитите за покупка на жилище обикновено се обезпечават със закупения имот или друга форма на гаранция. Лихвените проценти по банковите кредити оказват влияние върху решенията на домакинствата за разходи и инвестиции.</p>\r\n<p>ЕЦБ събира данни за размера на банковите кредити за домакинствата и за съответните лихвени проценти. Тази статистика дава картина на условията за финансиране за домакинствата. Основен показакел е съвкупната цена на кредитите за покупка на жилище. Той се основава на обема и лихвите по всички кредити за покупка на жилище в дадена държава. Тези и други данни за заемите се използват за анализ на паричната динамика и на ефектите от паричната политика, както и за наблюдение на финансовата стабилност.</p>\r\n<h4>2.1.1 Статистика на заемите и задлъжнялостта на домакинствата</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Статистиката на банковите кредити за домакинствата</a> и <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">статистиката на новите кредити и лихвените проценти</a> се предоставят на месечна база за всички държави от еврозоната, с различни разбивки.</p>\r\n<p>През [Date 1] г. темпът на прираст на кредитите за домакинствата в еврозоната за покупка на жилище е [Value 1]%. Средният лихвен процент по тези кредити е [Value 2]%. Десет години по-рано, през [Date 3] г., средният лихвен процент е бил [Value 3]%.</p>\r\n<p>За да се установи финансовото състояние на домакинствата, равнището на тяхната задлъжнялост често се изразява като съотношение спрямо дохода им, или на човек. <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">Съотношението дълг/доход</a> на домакинствата в еврозоната е [Value 4]% през [Date 4] г. спрямо [Value 5]% десет години по-рано през [Date 5] г.</p>\r\n<p>Използвайте визуализациите, за да съпоставите Вашата държава с други държави.</p>",
    "pages.Bloc2a.title": "<p>2.1 Банкови кредити за домакинствата</p>",
    "pages.Bloc2b.infographics1": "<p>Банкови кредити за предприятията</p>",
    "pages.Bloc2b.infographics3": "<p>Кредитиране на предприятията</p>",
    "pages.Bloc2b.infographics4": "<p>Предприятия</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Кликнете за уголемяване и сравнение между държави</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Кликнете за уголемяване и сравнение между държави</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Кликнете за уголемяване и сравнение между държави</p>",
    "pages.Bloc2b.summary": "<p>Както и при домакинствата, банковите кредити изпълняват важна роля във финансирането на предприятията, тъй като финансовата система в еврозоната до голяма степен се опира на банките.</p>",
    "pages.Bloc2b.text": "<p>Както и при домакинствата, банковите кредити изпълняват важна роля във финансирането на предприятията, тъй като финансовата система в еврозоната до голяма степен се опира на банките. Освен банковите кредити предприятията могат да използват и други видове финансиране, като например емитиране на акции или дългови ценни книжа. Тези видове финансиране не са обхванати в тази публикация.</p>\r\n<p>За целите на паричната политика е важно да се набавя информация за достъпа на предприятията до финансиране, за поведението им като кредитополучатели и за задлъжнялостта им (общия размер на дълговете им). Тази информация разкрива източниците на финансиране за предприятията и техните рискови експозиции. Освен това тя показва как те са финансово свързани помежду си. Затова ЕЦБ събира данни за размера и лихвените проценти по дълга на предприятията.</p>\r\n<p>Цената на заемите за предприятия може да варира между държавите поради различия между икономиките им, кредитния им рейтинг и структурата на финансовите им сектори. ЕЦБ представя основен показател за съвкупната цена на заемите, който позволява сравнение между държавите, тъй като се основава на лихвените проценти по всички видове кредити за предприятия в еврозоната.</p>\r\n<h4>2.2.1 Статистика на заемите и задлъжнялостта на предприятията</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Статистиката на банковите кредити за предприятията</a> и <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">статистиката на новите кредити и лихвените проценти</a> се предоставят на месечна база за всички държави от еврозоната. Освен това на равнище еврозона са налични <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">оценъчни разбивки според стопанската дейност на кредитополучателите</a>.</p>\r\n<p>През [Date 1] г. годишният темп на прираст на всички кредити за предприятия в еврозоната е [Value 1]%, а общият размер на кредитите, отпуснати на предприятия, е [Value 2] милиарда евро. Средният лихвен процент е [Value 3]% през [Date 1] г.</p>\r\n<p>Размерът на финансирането за предприятия може да се анализира и с помощта на показател за задлъжнялост, например съотношението дълг/БВП. <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">Съотношението дълг/БВП</a> на предприятията в еврозоната е [Value 5]% през [Date 5] г.</p>\r\n<p>Използвайте визуализациите, за да съпоставите Вашата държава с други държави.</p>",
    "pages.Bloc2b.title": "<p>2.2 Банкови кредити за предприятията</p>",
    "pages.Bloc3a.infographics1": "<p>Основни лихвени проценти на ЕЦБ</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>Кликнете за уголемяване</p>",
    "pages.Bloc3a.summary": "<p>Централната банка прилага решенията си по паричната политика, като използва набор от инструменти.</p>",
    "pages.Bloc3a.text": "<p>Централната банка определя позицията на паричната политика, като контролира предлагането и цената на парите. За целта тя емитира банкноти и предоставя ликвидност (заема пари) на банките и определя основните лихвени проценти. Така тя може да влияе върху условията на паричния пазар и да направлява краткосрочните лихвени проценти. След това тези лихвени проценти и условия се предават към икономиката в по-широк план и там влияят върху обемите и лихвите по кредитите за предприятията и домакинствата и, в крайна сметка, върху равнището на цените. Този процес се нарича <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">трансмисионен механизъм</a> на паричната политика.</p>\r\n<h4>Основни лихвени проценти на ЕЦБ</h4>\r\n<p>Централната банка прилага решенията си по паричната политика, като използва набор от инструменти. Традиционно най-важните инструменти са основните лихвени проценти. В Евросистемата трите основни лихвени процента са: (1) лихвеният процент по основните операции по рефинансиране, който определя лихвата, която се прилага в редовните кредитни операции на Евросистемата за предоставяне на ликвидност на банковата система; (2) лихвеният процент по депозитното улеснение – това е лихвата, която банките получават, когато депозират овърнайт пари при Евросистемата; (3) лихвеният процент по пределното кредитно улеснение, който определя при каква лихва Евросистемата отпуска овърнайт кредит на банките. Лихвените проценти по депозитното улеснение и пределното кредитно улеснение нормално образуват „коридор“, в който варират овърнайт лихвените проценти на паричния пазар.</p>\r\n<h4>Статистика на основните лихвени проценти на ЕЦБ</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">Основните лихвени проценти на ЕЦБ</a> за еврозоната се определят на всеки шест седмици от Управителния съвет. Те се публикуват на уебсайта на ЕЦБ и в Хранилището на статистически данни. Данните за основните лихвени проценти се предоставят в две форми – като равнище на лихвените проценти или като изменение в процентни пунктове спрямо предходните нива.</p>\r\n<p>На [Date 1] лихвеният процент по основните операции по рефинансиране е [Value 1]%, лихвеният процент по депозитното улеснение е [Value 2]%, а лихвеният процент по пределното кредитно улеснение е [Value 3]%.</p>",
    "pages.Bloc3a.title": "<p>3. Лихвени проценти на централната банка</p>",
    "pages.Index.introbtn": "<p>Към публикацията</p>",
    "pages.Index.introtext": "<p>Парите са неделима част от ежедневието ни – печелим ги, спестяваме ги, харчим ги.</p>\r\n<p>Те са в центъра на централнобанковата дейност. Централните банки провеждат парична политика с цел да поддържат ценова стабилност, т.е. да запазват стойността на парите, като държат инфлацията под контрол.</p>\r\n<p>По принцип инфлацията е свързана с увеличение на количеството пари в икономиката. Затова за паричната политика е много важно наличието на надеждни данни за парите и кредита. Централните банки събират и публикуват широк спектър от парична статистика и използват тези данни като един от основните елементи, на които се опират решенията им по паричната политика. Паричната политика от своя страна влияе върху „цената“ на парите в икономиката, т.е. върху лихвените проценти по депозитите и кредитите на домакинствата и предприятията.</p>\r\n<p>Тази интерактивна публикация разглежда парите и кредита от гледна точка на централнобанковата статистика. В нея се обяснява как ЕЦБ дефинира парите за статистически цели, какви видове банково финансиране използват домакинствата и предприятията и какви лихвени проценти използва ЕЦБ, за да влияе върху обема и цената на парите и кредита в еврозоната. Представя се лесно разбираем подбор от статистически данни, свързани с тези теми, на равнище еврозона и в разбивки по държави, като е възможно да се съпоставят данните между държавите. За по-задълбочена информация са включени връзки към съответните раздели на <a href=\"https://sdw.ecb.europa.eu/\">Хранилището на статистически данни</a> на ЕЦБ.</p>\r\n<p>Публикацията е разделена на три глави, като във всяка са включени интерактивни визуализации:</p>\r\n<p><strong>1. Пари:</strong> в тази глава се обясняват различните видове пари, обхванати в статистиката на ЕЦБ, както и статистическите им измерители, наречени парични агрегати.</p>\r\n<p><strong>2. Кредит:</strong> в тази глава се разглеждат различните видове банкови кредити, обхванати в статистиката на ЕЦБ, и се изследва по-подробно динамиката на кредитите, които се предоставят на домакинствата и предприятията в еврозоната.</p>\r\n<p><strong>3. Централнобанкови лихвени проценти:</strong> в тази глава се разглеждат основните лихвени проценти, които ЕЦБ използва като основен инструмент за прилагане на паричната политика и които в крайна сметка влияят върху лихвените проценти по депозитите и кредитите за домакинствата и предприятията.</p>",
    "thousands_separator": "",
    "title": "<p>Статистически статии: Пари, кредит и централнобанкови лихвени проценти</p>",
    "vis.chapter11_1.10N1": "<p>10 цента #</p>",
    "vis.chapter11_1.10N2": "<p>1 цент #</p>",
    "vis.chapter11_1.10P0": "<p>1 евро #</p>",
    "vis.chapter11_1.10P1": "<p>10 € #</p>",
    "vis.chapter11_1.10P2": "<p>100 € #</p>",
    "vis.chapter11_1.20N1": "<p>20 цента #</p>",
    "vis.chapter11_1.20N2": "<p>2 цента #</p>",
    "vis.chapter11_1.20P0": "<p>2 евро #</p>",
    "vis.chapter11_1.20P1": "<p>20 € #</p>",
    "vis.chapter11_1.20P2": "<p>200 € #</p>",
    "vis.chapter11_1.50N1": "<p>50 цента #</p>",
    "vis.chapter11_1.50N2": "<p>5 цента #</p>",
    "vis.chapter11_1.50P0": "<p>5 € #</p>",
    "vis.chapter11_1.50P1": "<p>50 € #</p>",
    "vis.chapter11_1.50P2": "<p>500 € #</p>",
    "vis.chapter11_1.ALLC": "<p>евромонети #</p>",
    "vis.chapter11_1.ALLD": "<p>евробанкноти #</p>",
    "vis.chapter11_1.EU28": "<p>Общо</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Брой банкноти и монети в обращение</p>",
    "vis.chapter11_1.document.subtitle": "<p>(млн.)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>Темп на прираст</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(годишен темп на прираст)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Депозити на предприятия</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>Темп на прираст</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(годишен темп на прираст)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Депозити на домакинства</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>Размер</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(млрд. евро)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Депозити на предприятия</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>Размер</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(млрд. евро)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Депозити на домакинства</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>Предприятия</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(процента годишно)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>Нови депозити на предприятия</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>Домакинства</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(процента годишно)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>Нови депозити на домакинства</p>",
    "vis.chapter13_1.L10": "<p>Пари в обращение</p>",
    "vis.chapter13_1.L21": "<p>Овърнайт депозити</p>",
    "vis.chapter13_1.L22": "<p>Депозити с договорен матуритет до две години</p>",
    "vis.chapter13_1.L23": "<p>Депозити, договорени за ползване след предизвестие до 3 месеца</p>",
    "vis.chapter13_1.L24A": "<p>Споразумения за обратно изкупуване</p>",
    "vis.chapter13_1.L30": "<p>Акции/дялови единици във фондове на паричния пазар</p>",
    "vis.chapter13_1.L40": "<p>Дългови ценни книжа, емитирани от парично-финансови институции, с матуритет да 2 години</p>",
    "vis.chapter13_1.M10": "<p>M1</p>",
    "vis.chapter13_1.M20": "<p>M2</p>",
    "vis.chapter13_1.M30": "<p>M3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(млн. евро)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Разбивка</p>",
    "vis.chapter13_2.L10": "<p>Пари в обращение</p>",
    "vis.chapter13_2.L21": "<p>Овърнайт депозити</p>",
    "vis.chapter13_2.L22": "<p>Депозити с договорен матуритет до две години</p>",
    "vis.chapter13_2.L23": "<p>Депозити, договорени за ползване след предизвестие до 3 месеца</p>",
    "vis.chapter13_2.L24A": "<p>Споразумения за обратно изкупуване</p>",
    "vis.chapter13_2.L30": "<p>Акции/дялови единици във ФПП</p>",
    "vis.chapter13_2.L40": "<p>Дългови ценни книжа, емитирани от ПФИ, с матуритет да 2 години</p>",
    "vis.chapter13_2.M10": "<p>M1</p>",
    "vis.chapter13_2.M20": "<p>M2</p>",
    "vis.chapter13_2.M30": "<p>M3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>избрани елементи</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>Темп на прираст</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(проценти)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Темп на прираст</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>Размер</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(млрд. евро)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Размер</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>Транзакции</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(млрд. евро)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Транзакции</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>Револвиращи кредити и овърдрафти</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(процента годишно)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Лихвени проценти по кредити – за револвиращи кредити и овърдрафти</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>Покупка на жилище</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(процента годишно)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Лихвени проценти – кредити за покупка на жилище</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>Потребителски</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(процента годишно)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Лихвени проценти – потребителски кредити</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>Други цели</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(процента годишно)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Лихвени проценти – кредити за други цели</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>Потребителски</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(млрд. евро)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Размер – потребителски кредити</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>Покупка на жилище</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(млрд. евро)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Размер – кредити за покупка на жилище</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>Други цели</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(млрд. евро)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Размер – кредити за други цели</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>Револвиращи кредити и овърдрафти</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(млрд. евро)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Размер – кредити за револвиращи кредити и овърдрафти</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(проценти)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Съотношение дълг/доход</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>Годишен темп на прираст</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(проценти)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Годишен темп на прираст</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>Размер</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(млрд. евро)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>Размер</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>Общо</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(процента годишно)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Лихвени проценти – общо</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>Търговски кредити</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(млрд. евро)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Размер – търговски кредити</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>Междуфирмени кредити</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(млрд. евро)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Размер – междуфирмени кредити</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>Дългови ценни книжа</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(млрд. евро)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Размер – емитирани дългови ценни книжа</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>Акции</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(млрд. евро)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Размер – емитирани акции</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>Общо кредитиране</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(млрд. евро)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Размер – общо кредитиране</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(проценти)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>Съотношение дълг/БВП</p>",
    "vis.chapter31_1.DFR": "<p>Лихвен процент по депозитното улеснение</p>",
    "vis.chapter31_1.MLFR": "<p>Лихвен процент по пределното кредитно улеснение</p>",
    "vis.chapter31_1.MRR_FR": "<p>Лихвен процент по основните операции по рефинансиране</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(процента годишно)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>Основни лихвени проценти на ЕЦБ</p>"
}
