{
    "author": "<p>Banco Central Europeu</p>",
    "bookmark_link": "<p>Fonte: Estatísticas oficiais do BCE –</p>",
    "bookmark_link_key": "<p>visualizar o conjunto de dados</p>",
    "components.Info.text": "<p>A publicação digital de estatísticas sobre a moeda, o crédito e as taxas de juro do banco central é assegurada pelo Banco Central Europeu (BCE) e pelos bancos centrais nacionais do Eurosistema. Visa facilitar a compreensão, utilização e comparação das estatísticas da área do euro com as estatísticas nacionais. Caracterizada por uma apresentação visual das estatísticas e uma linguagem simples, a publicação pode ser reutilizada digitalmente através da função de incorporação e está disponível em 23 línguas da União Europeia (UE).</p>\r\n<h4>Informação sobre os dados estatísticos</h4>\r\n<p>Os dados são atualizados em tempo real e disponibilizados através do serviço de divulgação de dados estatísticos do BCE, o <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>.</p>\r\n<h4>Declaração de exoneração de responsabilidade</h4>\r\n<p>É concedida gratuitamente a qualquer pessoa que obtenha uma cópia deste programa e dos ficheiros de documentação associados (o “Software”) autorização para utilizar o Software sem restrições, incluindo, sem limitação, copiar, modificar, fundir, publicar, distribuir, sublicenciar e/ou vender cópias do Software, e conceder a mesma autorização às pessoas a quem o Software é fornecido, nos termos das condições seguintes.</p>\r\n<p>O Software é fornecido “no estado em que se encontra”, sem garantias de qualquer natureza.</p>\r\n<p>Em nenhuma circunstância podem os autores e detentores de direitos de autor ser responsabilizados por qualquer reclamação, prejuízo ou outra responsabilidade, no âmbito de contrato, ato ilícito ou outro, resultantes do Software, da respetiva utilização ou de outros atos com o mesmo relacionados.</p>\r\n<p>O Software foi desenvolvido em cooperação com o Eurostat. Ver também a <a href=\"https://ec.europa.eu/info/legal-notice_en\">declaração de exoneração de responsabilidade do Eurostat</a>.</p>\r\n<p>O BCE e o Eurostat não assumem responsabilidade por qualquer reprodução do conteúdo do Software ou por qualquer outra forma de redistribuição do mesmo.</p>\r\n<p>O Sistema Europeu de Bancos Centrais (SEBC) está empenhado em fornecer gratuitamente estatísticas de alta qualidade, quer a subsequente utilização seja ou não para fins comerciais. Todas as estatísticas do SEBC disponibilizadas ao público podem ser utilizadas gratuitamente, desde que a fonte seja indicada (por exemplo, “Fonte: Estatísticas da área do euro”) e os dados, incluindo a metainformação, não sejam alterados.</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">Eurosistema</a></h4>\r\n<p><a href=\"http://www.bundesbank.de/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/Central Bank of Ireland</a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p><a href=\"http://www.centralbank.gov.cy/\">Central Bank of Cyprus</a></p>\r\n<p><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta/Central Bank of Malta</a></p>\r\n<p><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p><a href=\"http://www.suomenpankki.fi\">Suomen Pankki – Finlands Bank</a></p>",
    "components.Info.title": "<p>Mais informação</p>",
    "components.Menu.chapter1": "<p>Secção 1</p>",
    "components.Menu.chapter2": "<p>Secção 2</p>",
    "components.Menu.chapter3": "<p>Secção 3</p>",
    "components.Menu.home": "<p>Página inicial</p>",
    "components.Menu.info": "<p>Informação</p>",
    "components.Menu.menu": "<p>Menu</p>",
    "components.buttons.embed": "<p>Incorporar</p>",
    "components.buttons.facebook": "<p>Facebook</p>",
    "components.buttons.mail": "<p>E-mail</p>",
    "components.buttons.twitter": "<p>Twitter</p>",
    "decimal_separator": "<p>,</p>",
    "description": "<p>Este sítio Web explica como o BCE define “moeda”, os tipos de financiamento bancário concedido a particulares e a empresas e os instrumentos de política monetária na área do euro.</p>",
    "dropdown_countries": "<p>países selecionados</p>",
    "dropdown_deselectall": "<p>Reiniciar</p>",
    "explore": "<p>Ver mais</p>",
    "fullDate.1": "<p>18 de janeiro de 2019</p>",
    "fullDate.10": "<p>18 de outubro de 2019</p>",
    "fullDate.11": "<p>18 de novembro de 2019</p>",
    "fullDate.12": "<p>18 de dezembro de 2019</p>",
    "fullDate.2": "<p>18 de fevereiro de 2019</p>",
    "fullDate.3": "<p>18 de março de 2019</p>",
    "fullDate.4": "<p>18 de abril de 2019</p>",
    "fullDate.5": "<p>18 de maio de 2019</p>",
    "fullDate.6": "<p>18 de junho de 2019</p>",
    "fullDate.7": "<p>18 de julho de 2019</p>",
    "fullDate.8": "<p>18 de agosto de 2019</p>",
    "fullDate.9": "<p>18 de setembro de 2019</p>",
    "keywords": "<p>Estatísticas, Moeda, Crédito, Banco Central Europeu, Banco Central, BCE, Taxa de juro, Financiamento, Política monetária, Área do euro, Volume, Preço, Comparação, Inflação, Depósito, Empréstimo, Particulares, Empresa</p>",
    "landingpage.teaser": "<p>Ver a publicação digital</p>\r\n<p>Moeda, crédito e taxas de juro do banco central</p>",
    "missingValue": "<p>N/A</p>",
    "month.1": "<p>janeiro de</p>",
    "month.10": "<p>outubro de</p>",
    "month.11": "<p>novembro de</p>",
    "month.12": "<p>dezembro de</p>",
    "month.2": "<p>fevereiro de</p>",
    "month.3": "<p>março de</p>",
    "month.4": "<p>abril de</p>",
    "month.5": "<p>maio de</p>",
    "month.6": "<p>junho de</p>",
    "month.7": "<p>julho de</p>",
    "month.8": "<p>agosto de</p>",
    "month.9": "<p>setembro de</p>",
    "pages.Bloc1.summary": "<p>Qual a função da moeda na economia e o que significa a moeda para os bancos centrais?</p>",
    "pages.Bloc1.text": "<p>Quando pensamos em moeda, normalmente pensamos no dinheiro que temos na carteira, no saldo da nossa conta bancária ou nos pagamentos que efetuamos. Mas qual é a função da moeda na economia e o que significa a moeda para os bancos centrais?</p>\r\n<p>A moeda desempenha três funções diferentes na economia: 1) constitui um meio de troca, ou seja, uma forma de pagamento com um valor em que todos confiam; 2) serve como unidade de conta, que permite fixar o preço de bens e serviços; e 3) é utilizada como reserva de valor, podendo ser guardada para utilização futura.</p>\r\n<p>Nas estatísticas dos bancos centrais, a moeda compreende, em geral, a moeda em circulação e os depósitos.</p>\r\n<p>As duas secções seguintes apresentam uma explicação sucinta de “moeda” e “depósitos”, bem como as estatísticas relacionadas produzidas pelo BCE. A terceira secção descreve a forma como o BCE mede o montante de moeda em circulação na economia da área do euro recorrendo a “agregados monetários”.</p>",
    "pages.Bloc1.title": "<p>1. Moeda</p>",
    "pages.Bloc1a.eur10": "<p>10 euros</p>",
    "pages.Bloc1a.eur100": "<p>100 euros</p>",
    "pages.Bloc1a.eur20": "<p>20 euros</p>",
    "pages.Bloc1a.eur200": "<p>200 euros</p>",
    "pages.Bloc1a.eur5": "<p>5 euros</p>",
    "pages.Bloc1a.eur50": "<p>50 euros</p>",
    "pages.Bloc1a.eur500": "<p>500 euros</p>",
    "pages.Bloc1a.infographics0": "<p>Notas</p>",
    "pages.Bloc1a.infographics1": "<p>Quantidade de notas e moedas em circulação</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Clique para ampliar e para desagregações</p>",
    "pages.Bloc1a.summary": "<p>A forma mais básica e intuitiva de moeda é o numerário – as notas e moedas.</p>",
    "pages.Bloc1a.text": "<p>A forma mais básica e intuitiva de moeda é o numerário – as notas e moedas.</p>\r\n<p>A natureza da moeda tem evoluído com o tempo. Inicialmente, existia a moeda‑mercadoria – ou seja, um objeto feito de um material com um certo valor no mercado, como, por exemplo, uma moeda de ouro. Mais tarde, a moeda‑mercadoria foi substituída pela moeda representativa, que consistia em notas de banco que podiam ser trocadas por uma determinada quantidade de ouro ou prata. As economias modernas, incluindo a área do euro, têm por base a moeda fiduciária, ou seja, uma moeda que é declarada como tendo curso legal, sendo emitida por um banco central. Em vez de ser uma substância ou um produto, como o ouro, a proporcionar o valor subjacente, a moeda fiduciária é amplamente aceite porque as pessoas confiam que o banco central manterá o valor da moeda estável ao longo do tempo.</p>\r\n<h4>1.1.1 Notas e moedas de euro</h4>\r\n<p>O euro é a moeda com curso legal na área do euro. Mais de 342 milhões de pessoas utilizam o euro como moeda única nos 19 Estados-Membros da UE que integram a área do euro. O euro é, assim, um símbolo concreto da integração europeia.</p>\r\n<p>Por lei, as notas de euro são emitidas pelo Eurosistema, que é composto pelo BCE e pelos bancos centrais nacionais dos países da área do euro. Na prática, porém, são apenas os bancos centrais nacionais a emitir e retirar notas de euro de circulação. O BCE não dispõe de serviços de tesouraria. Os emitentes legais de moedas de euro são os governos nacionais dos países da área do euro.</p>\r\n<p>Após terem sido emitidas, as notas entram em circulação sendo distribuídas ao balcão pelos bancos ou através de caixas automáticos. Além de serem mantidas como reserva de valor, são utilizadas para pagamentos, devolvidas aos bancos e colocadas novamente em circulação, exceto quando a sua qualidade é imprópria (por exemplo, em resultado de deterioração ou desgaste devido ao uso), sendo então retiradas de circulação pelos bancos centrais nacionais.</p>\r\n<p>É fornecida mais informação sobre as notas e moedas de euro na secção sobre o euro do <a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">sítio</a> do BCE.</p>\r\n<h4>1.1.2 Estatísticas relativas a notas e moedas</h4>\r\n<p>As <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">estatísticas relativas às notas e moedas em circulação</a> são compiladas mensalmente e disponibilizadas no Statistical Data Warehouse do BCE.</p>\r\n<p>As notas de denominações baixas e médias (as notas de 5, 10, 20 e 50 euros) são utilizadas sobretudo para os pagamentos efetuados no dia a dia. As denominações mais elevadas (as notas de 100 e 200 euros – bem como as notas de 500 euros que já não são emitidas, mas mantêm o curso legal) são utilizadas principalmente para aquisições dispendiosas e mantidas como reserva de valor.</p>\r\n<p>A quantidade total de notas de euro em circulação era de [Value 1] mil milhões, com um valor global de [Value 2] biliões de euros em [Date 1]. A quantidade total de moedas de euro em circulação ascendia a [Value 3] mil milhões, com um valor global de [Value 4] mil milhões de euros.</p>",
    "pages.Bloc1a.title": "<p>1.1 Notas e moedas</p>",
    "pages.Bloc1b.infographics1": "<p>Taxas de crescimento e volumes dos depósitos</p>",
    "pages.Bloc1b.infographics2": "<p>Taxas de juro bancárias dos depósitos</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Clique para interagir e comparar países</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Clique para interagir e comparar países</p>",
    "pages.Bloc1b.summary": "<p>A moeda pode também assumir a forma de depósitos em contas bancárias de pessoas (particulares) e empresas.</p>",
    "pages.Bloc1b.text": "<p>A moeda pode também assumir a forma de depósitos em contas bancárias de pessoas (particulares) e empresas. Existem diferentes tipos de depósitos com distintos prazos, mas apenas os depósitos que podem ser rapidamente convertidos em numerário ou transferidos são considerados “moeda” na aceção do banco central, dado que estão estreitamente ligados aos planos de despesa do setor privado.</p>\r\n<h4>Tipos de depósitos</h4>\r\n<p>Os depósitos de curto prazo que podem ser pagos ou transferidos sem demora, restrições ou penalizações são designados “depósitos à ordem” (ou “depósitos <em>overnight</em>”). São tipicamente detidos em contas correntes e utilizados para pagamentos escriturais.</p>\r\n<p>Outros tipos de depósitos, um pouco menos líquidos, mas imediatamente disponíveis, também considerados “moeda” são os depósitos de poupança que podem ser pagos num horizonte de 3 meses após notificação prévia, bem como os depósitos como prazo acordado até 2 anos.</p>\r\n<p>Os depósitos com prazos superiores a 2 anos e os depósitos de poupança com um pré-aviso superior a 3 meses não são considerados moeda, porque são bastante menos líquidos e não podem ser rapidamente convertidos em numerário ou transferidos.</p>\r\n<h4>Taxas de juro</h4>\r\n<p>Normalmente, os depósitos vencem juros, que os bancos pagam aos depositantes por deterem o seu dinheiro. Em regra, quanto maior é a duração do depósito, mais elevada é a taxa de juro que o depositante recebe. Este aspeto influencia as decisões de investimento e poupança das pessoas e empresas e, por conseguinte, as taxas de juro são relevantes para a análise da evolução monetária.</p>\r\n<h4>1.2.1 Estatísticas relativas a depósitos e taxas de juro bancárias</h4>\r\n<p>As <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">estatísticas sobre volumes, operações e taxas de crescimento homólogas dos depósitos</a>, assim como sobre as <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">taxas de juro</a>, são recolhidas pelos bancos centrais do Eurosistema. São disponibilizadas mensalmente para todos os países da área do euro com várias desagregações.</p>\r\n<p>Em [Date 1], a taxa de juro global da área do euro para novos depósitos de particulares com prazo acordado era de [Value 1]%. A taxa de juro global para novos depósitos de empresas situava-se em [Value 2]%.</p>",
    "pages.Bloc1b.title": "<p>1.2 Depósitos</p>",
    "pages.Bloc1c.infographics1": "<p>Agregados monetários</p>",
    "pages.Bloc1c.infographics2": "<p>Agregados monetários</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Clique para ampliar e para desagregações</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Clique para ampliar e para desagregações</p>",
    "pages.Bloc1c.summary": "<p>A longo prazo, a inflação e o aumento da moeda em circulação na economia devem estar relacionados.</p>",
    "pages.Bloc1c.text": "<p>A longo prazo, a inflação e o aumento da moeda em circulação na economia devem estar relacionados. Consequentemente, os bancos centrais acompanham o crescimento dos volumes de moeda em circulação, a fim de verificar, por comparação, os riscos para a estabilidade de preços identificados. Para o efeito, o Eurosistema definiu diferentes medidas de moeda – designadas “agregados monetários”. Esses agregados são determinados com base no balanço de entidades que o Eurosistema apelida de “instituições financeiras monetárias” ou “IFM” e que englobam os bancos centrais, os bancos comerciais e outras instituições e fundos do setor financeiro que recebem depósitos, tais como fundos do mercado monetário.</p>\r\n<h4>1.3.1 Agregados monetários</h4>\r\n<p>Os agregados monetários são definidos em função da liquidez dos ativos – ou seja, com que rapidez e facilidade um ativo pode ser convertido em numerário ou utilizado para efetuar pagamentos.</p>\r\n<p>A medida mais estreita e líquida da moeda é o agregado monetário M1, que compreende notas e moedas em circulação e depósitos à ordem.</p>\r\n<p>O agregado monetário M2 é mais alargado, englobando o M1 e ainda depósitos com prazo acordado até 2 anos e depósitos reembolsáveis com pré-aviso até 3 meses.</p>\r\n<p>O agregado monetário M3 é o mais lato. Além do M1 e do M2, inclui instrumentos financeiros semelhantes a depósitos, como acordos de recompra, ações e unidades de participação em fundos do mercado monetário e títulos de dívida de curto prazo (como obrigações) emitidos pelos bancos.</p>\r\n<p>Regra geral, os depósitos bancários das administrações públicas são excluídos dos agregados monetários, visto que o setor público não é considerado um setor detentor de moeda.</p>\r\n<p>A análise da evolução dos agregados monetários é parte integrante da análise monetária que – a par da análise da evolução económica – apoia as decisões de política monetária do Conselho do BCE. De igual modo, a análise do crédito bancário ao setor privado também pode ser útil para as decisões de política monetária.</p>\r\n<h4>1.3.2 Estatísticas monetárias</h4>\r\n<p>Os dados relativos ao M1, M2 e M3 estão disponíveis no <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a> do BCE. São publicados mensalmente para o conjunto da área do euro – não são calculados dados por país.</p>\r\n<p>Analisando a evolução mais recente dos <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">agregados monetários da área do euro</a>, a taxa de crescimento homóloga do agregado monetário largo M3 situou-se em [Value 1]% em [Date 1]. Verificaram-se os seguintes desenvolvimentos nas componentes do M3: a taxa de crescimento homóloga do agregado monetário estreito (M1) foi de [Value 2]%, a taxa de crescimento homóloga dos depósitos de curto prazo excluindo depósitos à ordem (M2 menos M1) situou-se em [Value 3]% e a taxa de crescimento homóloga dos instrumentos negociáveis (M3 menos M2) foi de [Value 4]%.</p>",
    "pages.Bloc1c.title": "<p>1.3 Medidas da moeda</p>",
    "pages.Bloc2.summary": "<p>O crédito ao setor privado é um dos principais elementos que o Eurosistema acompanha como parte da análise da evolução monetária.</p>",
    "pages.Bloc2.text": "<p>O crédito ao setor privado é um dos principais elementos que o Eurosistema acompanha como parte da análise da evolução monetária, pois proporciona informação sobre a despesa e o financiamento do setor privado</p>\r\n<p>Para o efeito, o BCE compila e publica um conjunto variado de estatísticas sobre empréstimos bancários e outros tipos de crédito concedido a particulares e a empresas.</p>\r\n<p>As secções seguintes abordam mais pormenorizadamente os empréstimos a particulares e a empresas e apresentam as estatísticas correspondentes.</p>",
    "pages.Bloc2.title": "<p>2. Crédito</p>",
    "pages.Bloc2a.infographics1": "<p>Empréstimos bancários a particulares</p>",
    "pages.Bloc2a.infographics2": "<p>Empréstimos bancários a particulares</p>",
    "pages.Bloc2a.infographics4": "<p>Particulares</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Clique para ampliar e comparar países</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Clique para ampliar e comparar países</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Clique para ampliar e comparar países</p>",
    "pages.Bloc2a.summary": "<p>Os bancos são os principais fornecedores de financiamento a particulares quando estes precisam de fundos.</p>",
    "pages.Bloc2a.text": "<p>Os bancos são os principais fornecedores de financiamento a particulares quando estes precisam de fundos. Este tipo de crédito é classificado em função do fim a que se destina – por exemplo, “crédito à habitação” (para compra de casa) ou “crédito ao consumo” (para aquisição de bens e serviços). Em regra, é concedido sob a forma de um empréstimo bancário.</p>\r\n<p>A título de exemplo, os particulares não dispõem normalmente de capital suficiente para pagar de imediato na totalidade uma propriedade. Por conseguinte, recorrem a um banco ou a uma instituição de crédito hipotecário para obter os fundos necessários. Os empréstimos para compra de casa têm, por norma, como garantia a propriedade adquirida ou outros tipos de garantia. As taxas de juro dos empréstimos bancários influenciam as decisões de despesa e investimento dos particulares.</p>\r\n<p>O BCE recolhe dados sobre os montantes e as taxas de juro dos empréstimos bancários a particulares. Estes dados estatísticos fornecem uma imagem das condições de financiamento dos particulares. Um indicador importante é o custo geral do endividamento para aquisição de habitação, calculado com base nos volumes e nas taxas de juro de todos os empréstimos para compra de casa num determinado país. Estes e outros dados relativos a empréstimos são utilizados para analisar a evolução monetária e os efeitos da política monetária, assim como para acompanhar a estabilidade financeira.</p>\r\n<h4>2.1.1 Estatísticas dos empréstimos e do endividamento de particulares</h4>\r\n<p>As <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">estatísticas dos empréstimos bancários a particulares</a>, bem como as <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">estatísticas sobre novos empréstimos e taxas de juro</a>, são disponibilizadas mensalmente para todos os países da área do euro, estando disponíveis diversas desagregações.</p>\r\n<p>Em [Date 1], a taxa de crescimento dos empréstimos a particulares na área do euro para compra de casa situou‑se em [Value 1]%. A taxa de juro média destes empréstimos situou‑se em [Value 2]%. Dez anos antes, em [Date 3], a taxa de juro média era de [Value 3]%.</p>\r\n<p>Para captar a situação financeira dos particulares, o nível da respetiva dívida é muitas vezes expresso em relação ao respetivo rendimento ou <em>per capita</em>. O <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">rácio da dívida em relação ao rendimento</a> dos particulares na área do euro correspondia a [Value 4]%, em [Date 4], o que compara com [Value 5]% dez anos antes, em [Date 5].</p>\r\n<p>Utilize as visualizações para comparar o seu país com outros países.</p>",
    "pages.Bloc2a.title": "<p>2.1 Empréstimos bancários a particulares</p>",
    "pages.Bloc2b.infographics1": "<p>Empréstimos bancários a empresas</p>",
    "pages.Bloc2b.infographics3": "<p>Financiamento de empresas</p>",
    "pages.Bloc2b.infographics4": "<p>Empresas</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Clique para ampliar e comparar países</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Clique para ampliar e comparar países</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Clique para ampliar e comparar países</p>",
    "pages.Bloc2b.summary": "<p>Como é o caso para os particulares, os empréstimos bancários desempenham um papel fundamental no financiamento das empresas, visto que o sistema financeiro da área do euro depende sobretudo dos bancos.</p>",
    "pages.Bloc2b.text": "<p>Como é o caso para os particulares, os empréstimos bancários desempenham um papel fundamental no financiamento das empresas, visto que o sistema financeiro da área do euro depende sobretudo dos bancos. Além dos empréstimos bancários, as empresas podem também recorrer a outros tipos de financiamento, como a emissão de ações ou de títulos de dívida. Estes tipos de financiamento não são abordados nesta publicação.</p>\r\n<p>Para fins de política monetária, é importante obter informação sobre o acesso das empresas a financiamento e sobre o comportamento e nível de endividamento (total da dívida) das mesmas. Essa informação revela as fontes de financiamento das empresas e a sua exposição ao risco. Revela também de que modo estão financeiramente interligadas umas com as outras. Por conseguinte, o BCE recolhe dados sobre os volumes de dívida das empresas e as taxas de juro correspondentes.</p>\r\n<p>Os custos de endividamento das empresas podem variar entre os países, devido a diferenças nas respetivas economias, notações de crédito e estrutura dos setores financeiros. O BCE produz um indicador-chave dos custos gerais de endividamento que possibilita comparações entre países, uma vez que é baseado nas taxas de juro de todos os tipos de empréstimos a empresas na área do euro.</p>\r\n<h4>2.2.1 Estatísticas dos empréstimos e do endividamento de empresas</h4>\r\n<p>As <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">estatísticas dos empréstimos bancários a empresas</a>, bem como as <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">estatísticas sobre novos empréstimos e taxas de juro</a>, são disponibilizadas mensalmente para todos os países da área do euro. Além disso, para a área do euro, estão também disponíveis <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">estimativas da desagregação de acordo com a atividade económica dos mutuários</a>.</p>\r\n<p>Em [Date 1], a taxa de crescimento homóloga de todos os empréstimos a empresas na área do euro situava-se em [Value 1]% e o volume total de empréstimos concedidos a empresas ascendia a [Value 2] mil milhões de euros. A taxa de juro média era de [Value 3]% em [Date 1].</p>\r\n<p>A dimensão do financiamento das empresas também pode ser analisada com base num indicador de endividamento, como o rácio da dívida das empresas em relação ao produto interno bruto (PIB). O <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">rácio da dívida em relação ao PIB</a> referente às empresas da área do euro correspondia a [Value 5]% em [Date 5].</p>\r\n<p>Utilize as visualizações para comparar o seu país com outros países.</p>",
    "pages.Bloc2b.title": "<p>2.2 Empréstimos bancários a empresas</p>",
    "pages.Bloc3a.infographics1": "<p>Taxas de juro diretoras do BCE</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>Clique para ampliar</p>",
    "pages.Bloc3a.summary": "<p>O banco central executa as suas decisões de política monetária com recurso a um conjunto de instrumentos.</p>",
    "pages.Bloc3a.text": "<p>O banco central determina a orientação da política monetária, controlando a oferta e o preço da moeda através da emissão de notas e da disponibilização de liquidez (emprestando dinheiro) aos bancos e da definição das taxas de juro “diretoras”. Deste modo, influencia as condições no mercado monetário e orienta as taxas de juro de curto prazo. Essas condições e taxas são então transmitidas ao conjunto da economia, afetando os volumes e as taxas de juro dos empréstimos a empresas e a particulares e, em última instância, o nível de preços. Este processo é conhecido como o <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">mecanismo de transmissão</a> da política monetária.</p>\r\n<h4>Taxas de juro diretoras do BCE</h4>\r\n<p>O banco central executa as suas decisões de política monetária com recurso a um conjunto de instrumentos. Tradicionalmente, os instrumentos mais importantes são as taxas de juro oficiais, também conhecidas como “taxas diretoras” ou “taxas de política monetária”. No âmbito do Eurosistema, as três taxas de juro diretoras do BCE são: 1) a taxa de juro das operações principais de refinanciamento, que determina a taxa de juro aplicada nas operações de financiamento regulares conduzidas pelo Eurosistema para disponibilizar liquidez ao sistema bancário; 2) a taxa de juro da facilidade permanente de depósito, ou seja, a taxa que os bancos recebem pelos seus depósitos à ordem (também referidos como “depósitos <em>overnight</em>”) junto do Eurosistema; e 3) a taxa de juro da facilidade permanente de cedência de liquidez, que determina a taxa de juro cobrada por empréstimos pelo prazo <em>overnight</em> (a um dia) concedidos aos bancos pelo Eurosistema. As taxas das facilidades permanentes de depósito e de cedência de liquidez constituem, normalmente, o “corredor” de oscilação das taxas de juro para o prazo <em>overnight</em> do mercado monetário.</p>\r\n<h4>Estatísticas das taxas de juro diretoras do BCE</h4>\r\n<p>As <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">taxas de juro diretoras do BCE</a> para a área do euro são decididas de seis em seis semanas pelo Conselho do BCE. São publicadas no sítio do BCE e disponibilizadas no Statistical Data Warehouse. Os dados sobre as taxas de juro oficiais estão disponíveis de duas formas: como níveis de taxa de juro ou como variação, expressa em pontos percentuais, face à taxa anterior.</p>\r\n<p>Em [Date 1], a taxa de juro das operações principais de refinanciamento correspondia a [Value 1]%, a taxa de juro da facilidade permanente de depósito a [Value 2]% e a taxa de juro da facilidade permanente de cedência de liquidez a [Value 3]%.</p>",
    "pages.Bloc3a.title": "<p>3. Taxas de juro do banco central</p>",
    "pages.Index.introbtn": "<p>Ver a publicação</p>",
    "pages.Index.introtext": "<p>A moeda é parte integrante das nossas vidas: ganhamos, poupamos e gastamos dinheiro.</p>\r\n<p>Está também no cerne da banca central. Os bancos centrais conduzem a política monetária com o objetivo de manter a estabilidade de preços – que implica preservar o valor da moeda, mantendo a inflação controlada.</p>\r\n<p>A inflação está geralmente associada a um aumento da moeda em circulação na economia. Dados fiáveis sobre a moeda e o crédito (empréstimos) são essenciais para a política monetária. Os bancos centrais compilam e publicam um conjunto alargado de estatísticas monetárias, utilizando-as como um dos principais elementos de apoio das suas decisões de política monetária. Por seu lado, a política monetária afeta o “preço” da moeda na economia – ou seja, as taxas de juro dos depósitos e dos empréstimos de particulares e empresas.</p>\r\n<p>Esta publicação interativa aborda a moeda e o crédito do ponto de vista das estatísticas da banca central. Explica como o Banco Central Europeu (BCE) define “moeda” para efeitos estatísticos, os tipos de financiamento bancário a que os particulares e as empresas recorrem e as taxas de juro utilizadas pelo BCE para influenciar o volume e o preço da moeda e do crédito na área do euro. Proporciona uma seleção, fácil de compreender, de estatísticas sobre estas matérias, apresentando valores para o conjunto da área do euro e valores desagregados por país, o que permite comparações entre países. Para uma perspetiva mais detalhada, são fornecidas ligações às secções pertinentes do <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>, o serviço de divulgação de dados estatísticos do BCE.</p>\r\n<p>A publicação está dividida em três secções com visualizações interativas.</p>\r\n<p><strong>1. Moeda:</strong> esta secção explica as diferentes formas de moeda captadas nas estatísticas do BCE, bem como as medidas estatísticas da moeda, conhecidas como “agregados monetários”.</p>\r\n<p><strong>2. Crédito:</strong> esta secção centra-se nos diversos tipos de empréstimos bancários captados nas estatísticas do BCE e analisa mais pormenorizadamente a evolução do crédito concedido a particulares e empresas na área do euro.</p>\r\n<p><strong>3. Taxas de juro do banco central:</strong> esta secção examina as taxas de juro diretoras utilizadas pelo BCE como instrumento central na execução da política monetária e que, em última instância, afetam as taxas de juro dos depósitos e dos empréstimos de particulares e empresas.</p>",
    "thousands_separator": "",
    "title": "<p>Perspetivas estatísticas – Moeda, crédito e taxas de juro do banco central</p>",
    "vis.chapter11_1.10N1": "<p>10 cent: #</p>",
    "vis.chapter11_1.10N2": "<p>1 cent: #</p>",
    "vis.chapter11_1.10P0": "<p>1 euro: #</p>",
    "vis.chapter11_1.10P1": "<p>10 euros: #</p>",
    "vis.chapter11_1.10P2": "<p>100 euros: #</p>",
    "vis.chapter11_1.20N1": "<p>20 cent: #</p>",
    "vis.chapter11_1.20N2": "<p>2 cent: #</p>",
    "vis.chapter11_1.20P0": "<p>2 euros: #</p>",
    "vis.chapter11_1.20P1": "<p>20 euros: #</p>",
    "vis.chapter11_1.20P2": "<p>200 euros: #</p>",
    "vis.chapter11_1.50N1": "<p>50 cent: #</p>",
    "vis.chapter11_1.50N2": "<p>5 cent: #</p>",
    "vis.chapter11_1.50P0": "<p>5 euros: #</p>",
    "vis.chapter11_1.50P1": "<p>50 euros: #</p>",
    "vis.chapter11_1.50P2": "<p>500 euros: #</p>",
    "vis.chapter11_1.ALLC": "<p>Moedas de euro: #</p>",
    "vis.chapter11_1.ALLD": "<p>Notas de euro: #</p>",
    "vis.chapter11_1.EU28": "<p>Total</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Quantidade de notas e moedas em circulação</p>",
    "vis.chapter11_1.document.subtitle": "<p>(em milhões)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>Taxas de crescimento</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(taxas de crescimento homólogas)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Depósitos de empresas</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>Taxas de crescimento</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(taxas de crescimento homólogas)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Depósitos de particulares</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>Volumes</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(em mil milhões de euros)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Depósitos de empresas</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>Volumes</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(em mil milhões de euros)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Depósitos de particulares</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>Empresas</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(percentagens, em termos homólogos)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>Novos depósitos de empresas</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>Particulares</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(percentagens, em termos homólogos)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>Novos depósitos de particulares</p>",
    "vis.chapter13_1.L10": "<p>Moeda em circulação</p>",
    "vis.chapter13_1.L21": "<p>Depósitos à ordem</p>",
    "vis.chapter13_1.L22": "<p>Depósitos com prazo de vencimento acordado até 2 anos</p>",
    "vis.chapter13_1.L23": "<p>Depósitos reembolsáveis com pré-aviso até 3 meses</p>",
    "vis.chapter13_1.L24A": "<p>Acordos de recompra</p>",
    "vis.chapter13_1.L30": "<p>Ações/unidades de participação em fundos do mercado monetário</p>",
    "vis.chapter13_1.L40": "<p>Títulos de dívida com prazo até 2 anos emitidos por IFM</p>",
    "vis.chapter13_1.M10": "<p>M1</p>",
    "vis.chapter13_1.M20": "<p>M2</p>",
    "vis.chapter13_1.M30": "<p>M3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(em milhões de euros)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Desagregação</p>",
    "vis.chapter13_2.L10": "<p>Moeda em circulação</p>",
    "vis.chapter13_2.L21": "<p>Depósitos à ordem</p>",
    "vis.chapter13_2.L22": "<p>Depósitos com prazo de vencimento acordado até 2 anos</p>",
    "vis.chapter13_2.L23": "<p>Depósitos reembolsáveis com pré-aviso até 3 meses</p>",
    "vis.chapter13_2.L24A": "<p>Acordos de recompra</p>",
    "vis.chapter13_2.L30": "<p>Ações/unidades de participação em fundos do mercado monetário</p>",
    "vis.chapter13_2.L40": "<p>Títulos de dívida com prazo até 2 anos emitidos por IFM</p>",
    "vis.chapter13_2.M10": "<p>M1</p>",
    "vis.chapter13_2.M20": "<p>M2</p>",
    "vis.chapter13_2.M30": "<p>M3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>rubricas selecionadas</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>Taxas de crescimento</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(em percentagem)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Taxas de crescimento</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>Volume</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(em mil milhões de euros)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Volumes</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>Operações</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(em mil milhões de euros)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Operações</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>Empréstimos renováveis e descobertos</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(percentagens, em termos homólogos)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Taxas de juro – empréstimos renováveis e descobertos</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>Crédito à habitação</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(percentagens, em termos homólogos)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Taxas de juro – crédito à habitação</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>Crédito ao consumo</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(percentagens, em termos homólogos)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Taxas de juro – crédito ao consumo</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>Empréstimos para outros fins</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(percentagens, em termos homólogos)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Taxas de juro – empréstimos para outros fins</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>Crédito ao consumo</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(em mil milhões de euros)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Volumes – crédito ao consumo</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>Crédito à habitação</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(em mil milhões de euros)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Volumes – crédito à habitação</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>Empréstimos para outros fins</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(em mil milhões de euros)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Volumes – empréstimos para outros fins</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>Empréstimos renováveis e descobertos</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(em mil milhões de euros)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Volumes – empréstimos renováveis e descobertos</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(em percentagem)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Rácio da dívida em relação ao rendimento</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>Taxas de crescimento homólogas</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(em percentagem)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Taxas de crescimento homólogas</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>Volumes</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(em mil milhões de euros)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>Volumes</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>Total</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(percentagens, em termos homólogos)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Taxas de juro – total</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>Crédito comercial</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(em mil milhões de euros)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Volumes – crédito comercial</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>Empréstimos entre empresas</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(em mil milhões de euros)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Volumes – empréstimos entre empresas</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>Emissão de títulos de dívida</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(em mil milhões de euros)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Volumes – emissão de títulos de dívida</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>Emissão de ações</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(em mil milhões de euros)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Volumes – emissão de ações</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>Crédito total</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(em mil milhões de euros)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Volumes – crédito total</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(em percentagem)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>Rácio da dívida em relação ao PIB</p>",
    "vis.chapter31_1.DFR": "<p>Taxa da facilidade de depósito</p>",
    "vis.chapter31_1.MLFR": "<p>Taxa da facilidade de cedência de liquidez</p>",
    "vis.chapter31_1.MRR_FR": "<p>Taxa das operações principais de refinanciamento</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(percentagens, em termos homólogos)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>Taxas de juro diretoras do BCE</p>"
}
