{
    "author": "<p>Europese Centrale Bank</p>",
    "bookmark_link": "<p>Bron: Officiële statistieken ECB –</p>",
    "bookmark_link_key": "<p>bekijk dataset</p>",
    "components.Info.text": "<p>Geld, krediet en de rentetarieven van de centrale bank is een digitale publicatie van de Europese Centrale Bank en de nationale centrale banken van het Eurosysteem. De publicatie heeft tot doel het gemakkelijker te maken om de statistieken van het eurogebied en van de landen te begrijpen, te gebruiken en te vergelijken. De statistieken worden visueel gepresenteerd met behulp van lezersvriendelijke terminologie. Ze zijn digitaal herbruikbaar via de invoegfunctie en beschikbaar in 23 EU-talen.</p>\r\n<h4>Informatie over de gegevens</h4>\r\n<p>De gegevens worden in real time bijgewerkt en zijn beschikbaar via het <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>.</p>\r\n<h4>Disclaimer</h4>\r\n<p>Hierbij wordt kosteloos toestemming verleend aan eenieder die een kopie van de werk- en bijbehorende documentatiebestanden (de ‘software’) verkrijgt, om zonder beperking de software te verhandelen, inclusief de rechten om de software zonder beperking te gebruiken, kopiëren, wijzigen, samenvoegen, publiceren, distribueren, sublicenties en/of kopieën van de software te verkopen, en om personen aan wie de software is verstrekt daarvoor de toestemming te verlenen, onder de hierna volgende voorwaarden.</p>\r\n<p>De software wordt geleverd zoals hij is, zonder enige garantie.</p>\r\n<p>In geen geval zijn de auteurs of de houders van auteursrechten aansprakelijk voor enige vordering, schade of andere vorm van aansprakelijkheid, al dan niet gebaseerd op een contractuele handeling, onrechtmatige daad of anderszins, voortvloeiend uit of in verband met de software of het gebruik daarvan of andere transacties in de software.</p>\r\n<p>De software is gebaseerd op en beschikbaar gesteld door Eurostat. Zie ook de <a href=\"https://ec.europa.eu/info/legal-notice_en\">disclaimer van Eurostat</a>.</p>\r\n<p>De ECB/Eurostat is niet verantwoordelijk voor enige verveelvoudiging van de inhoud van de software of elke andere vorm van herverspreiding.</p>\r\n<p>Het Europees Stelsel van centrale banken (ESCB) verbindt zich ertoe zijn statistieken als hoogwaardig publiek goed gratis ter beschikking te stellen, ongeacht elk later commercieel of niet-commercieel gebruik. Alle openbare ESCB-statistieken mogen gratis worden hergebruikt mits de bron wordt vermeld (bijv. \"Bron: statistieken van het eurogebied\") en de statistieken (inclusief metadata) niet worden gewijzigd.</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">Het Eurosysteem</a></h4>\r\n<p><a href=\"http://www.bundesbank.de/\">Nationale Bank van België</a></p>\r\n<p><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p><a href=\"http://www.centralbank.ie/\">Central Bank of Ireland</a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p><a href=\"http://www.centralbank.gov.cy/\">Central Bank of Cyprus</a></p>\r\n<p><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\">Central Bank of Malta</a></p>\r\n<p><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p><a href=\"http://www.suomenpankki.fi\">Suomen Pankki – Finlands Bank</a></p>",
    "components.Info.title": "<p>Meer informatie</p>",
    "components.Menu.chapter1": "<p>Hoofdstuk 1</p>",
    "components.Menu.chapter2": "<p>Hoofdstuk 2</p>",
    "components.Menu.chapter3": "<p>Hoofdstuk 3</p>",
    "components.Menu.home": "<p>Home</p>",
    "components.Menu.info": "<p>Informatie</p>",
    "components.Menu.menu": "<p>Menu</p>",
    "components.buttons.embed": "<p>Invoegen</p>",
    "components.buttons.facebook": "<p>Facebook</p>",
    "components.buttons.mail": "<p>E-mail</p>",
    "components.buttons.twitter": "<p>Twitter</p>",
    "decimal_separator": "<p>,</p>",
    "description": "<p>Deze website beschrijft de door de ECB gehanteerde definitie, de types van bancaire financiering voor huishoudens en bedrijven en de instrumenten voor het monetair beleid in het eurogebied.</p>",
    "dropdown_countries": "<p>geselecteerde landen</p>",
    "dropdown_deselectall": "<p>Wissen</p>",
    "explore": "<p>Ontdek meer</p>",
    "fullDate.1": "<p>18 januari 2019</p>",
    "fullDate.10": "<p>18 oktober 2019</p>",
    "fullDate.11": "<p>18 november 2019</p>",
    "fullDate.12": "<p>18 december 2019</p>",
    "fullDate.2": "<p>18 februari 2019</p>",
    "fullDate.3": "<p>18 maart 2019</p>",
    "fullDate.4": "<p>18 april 2019</p>",
    "fullDate.5": "<p>18 mei 2019</p>",
    "fullDate.6": "<p>18 juni 2019</p>",
    "fullDate.7": "<p>18 juli 2019</p>",
    "fullDate.8": "<p>18 augustus 2019</p>",
    "fullDate.9": "<p>18 september 2019</p>",
    "keywords": "<p>Statistieken, Geld, Krediet, Europese Centrale Bank, ECB, Rentevoet, Financiering, Monetair beleid, Eurogebied, Volume, Prijs, Vergelijking, Inflatie, Deposito, Lening, Huishouden, Bedrijf</p>",
    "landingpage.teaser": "<p>Ga naar de digitale publicatie</p>\r\n<p>Geld, krediet en de rentetarieven van de centrale bank</p>",
    "missingValue": "<p>n.v.t.</p>",
    "month.1": "<p>januari</p>",
    "month.10": "<p>oktober</p>",
    "month.11": "<p>november</p>",
    "month.12": "<p>december</p>",
    "month.2": "<p>februari</p>",
    "month.3": "<p>maart</p>",
    "month.4": "<p>april</p>",
    "month.5": "<p>mei</p>",
    "month.6": "<p>juni</p>",
    "month.7": "<p>juli</p>",
    "month.8": "<p>augustus</p>",
    "month.9": "<p>september</p>",
    "pages.Bloc1.summary": "<p>Wat doet geld in de economie, en wat betekent geld voor centrale banken?</p>",
    "pages.Bloc1.text": "<p>Als we denken aan geld, denken we meestal aan contant geld in onze portemonnee, het saldo op onze bankrekening of de betalingen die we doen. Maar wat doet geld in de economie, en wat betekent geld voor centrale banken?</p>\r\n<p>Geld vervult drie verschillende functies in de economie: (1) het is een ruilmiddel met een waarde waarin iedereen vertrouwen heeft, (2) het is een rekeneenheid die het mogelijk maakt prijzen voor goederen en diensten vast te stellen, en (3) het is een oppotmiddel dat voor later gebruik kan worden bewaard.</p>\r\n<p>In de statistieken van centrale banken bestaat geld in grote lijnen uit contanten in omloop en deposito’s.</p>\r\n<p>De volgende twee paragrafen bevatten een korte toelichting op contanten en deposito’s en actuele statistieken van de ECB in dat verband. In de derde paragraaf wordt beschreven hoe de ECB de geldhoeveelheid in de economie van het eurogebied meet aan de hand van zogenoemde monetaire aggregaten.</p>",
    "pages.Bloc1.title": "<p>1. Geld</p>",
    "pages.Bloc1a.eur10": "<p>€10</p>",
    "pages.Bloc1a.eur100": "<p>€100</p>",
    "pages.Bloc1a.eur20": "<p>€20</p>",
    "pages.Bloc1a.eur200": "<p>€200</p>",
    "pages.Bloc1a.eur5": "<p>€5</p>",
    "pages.Bloc1a.eur50": "<p>€50</p>",
    "pages.Bloc1a.eur500": "<p>€500</p>",
    "pages.Bloc1a.infographics0": "<p>Bankbiljetten</p>",
    "pages.Bloc1a.infographics1": "<p>Aantal bankbiljetten en munten in omloop</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Klik om te vergroten en voor uitsplitsingen</p>",
    "pages.Bloc1a.summary": "<p>De meest elementaire en intuïtieve vorm van geld is contant geld – bankbiljetten en munten.</p>",
    "pages.Bloc1a.text": "<p>De meest elementaire en intuïtieve vorm van geld is contant geld – bankbiljetten en munten.</p>\r\n<p>De aard van contant geld is gaandeweg veranderd. In de begindagen nam het gewoonlijk de vorm aan van goederengeld – een object dat gemaakt was van iets dat een eigen marktwaarde had, zoals munten gemaakt van goud. Later werd goederengeld vervangen door representatief geld, zoals bankbiljetten, die geruild konden worden tegen een bepaalde vaste hoeveelheid goud of zilver. Moderne economieën zoals het eurogebied zijn gebaseerd op fiduciair geld. Dit is geld dat door een centrale bank als wettig betaalmiddel wordt uitgegeven. Fiduciair geld ontleent zijn waarde niet aan een onderliggende substantie of een goed, zoals goud, maar wordt algemeen geaccepteerd omdat mensen erop vertrouwen dat de centrale bank de waarde van het geld in de loop van de tijd stabiel houdt.</p>\r\n<h4>1.1.1 Eurobankbiljetten en -munten</h4>\r\n<p>Het wettig betaalmiddel van het eurogebied is de euro. Ruim 342 miljoen mensen gebruiken de euro als gemeenschappelijke munt in de 19 EU-lidstaten die het eurogebied vormen. Dit maakt de euro tot een tastbaar symbool van de Europese integratie.</p>\r\n<p>Wettelijk gezien worden de eurobankbiljetten uitgegeven door het Eurosysteem, dat bestaat uit de Europese Centrale Bank (ECB) en de nationale centrale banken van de landen van het eurogebied. In de praktijk zijn het echter alleen de nationale centrale banken die daadwerkelijk eurobankbiljetten uitgeven en uit omloop nemen. De ECB heeft geen loket voor gelduitgifte. De wettige uitgevers van de euromunten zijn de nationale overheden van de landen van het eurogebied.</p>\r\n<p>Na uitgifte komen de bankbiljetten in omloop via de loketten van de banken of via geldautomaten. Tenzij ze als oppotmiddel worden gehouden, worden ze gebruikt om te betalen, aan banken geretourneerd en opnieuw in omloop gebracht totdat ze ongeschikt (beschadigd of versleten) zijn. Daarna worden ze door de nationale centrale banken uit omloop gehaald.</p>\r\n<p>Meer informatie over eurobankbiljetten en -munten is te vinden op de pagina’s over de euro op de <a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">website van de ECB</a>.</p>\r\n<h4>1.1.2 Statistieken over bankbiljetten en munten</h4>\r\n<p>Elke maand worden <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">cijfers over de omloop van de eurobankbiljetten en -munten</a> gepubliceerd in het Statistical Data Warehouse van de ECB.</p>\r\n<p>De coupures met geringe en middelgrote waarde (€ 5, € 10, € 20 en € 50) worden meestal voor dagelijkse uitgaven gebruikt. Hogere coupures (€100- en €200-biljetten, evenals €500-biljetten, die niet langer worden uitgegeven maar wettig betaalmiddel blijven) worden vooral voor dure aankopen en als oppotmiddel gebruikt.</p>\r\n<p>Het totale aantal bankbiljetten in omloop bedroeg [Value 1] miljard, met een totale waarde van € [Value 2] biljoen in [Date 1]. Het aantal euromunten in omloop bedroeg [Value 3] miljard in totaal, goed voor een totale waarde van € [Value 4] miljard.</p>",
    "pages.Bloc1a.title": "<p>1.1 Contant geld</p>",
    "pages.Bloc1b.infographics1": "<p>Groeipercentages en omvang van deposito’s</p>",
    "pages.Bloc1b.infographics2": "<p>Rentetarieven van banken op deposito’s</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Klik voor interactieve informatie en om landen te vergelijken</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Klik voor interactieve informatie en om landen te vergelijken</p>",
    "pages.Bloc1b.summary": "<p>Geld kan ook de vorm aannemen van deposito’s van mensen (huishoudens) en bedrijven op bankrekeningen.</p>",
    "pages.Bloc1b.text": "<p>Geld kan ook de vorm aannemen van deposito’s van mensen (huishoudens) en bedrijven op bankrekeningen. Er bestaan diverse soorten deposito’s met verschillende looptijden, maar alleen deposito’s die snel kunnen worden overgedragen of in contanten omgezet, worden in de terminologie van de centrale bank als geld beschouwd, aangezien ze nauw verbonden zijn met de uitgavenplannen van de private sector.</p>\r\n<h4>Soorten deposito’s</h4>\r\n<p>Kortlopende deposito’s die onmiddellijk, zonder beperking of boete kunnen worden uitbetaald of overgedragen, worden ‘girale deposito’s’ genoemd. Ze worden doorgaans aangehouden op rekeningen-courant en gebruikt voor niet-contante betalingen.</p>\r\n<p>Andere, iets minder liquide (onmiddellijk beschikbare) soorten deposito’s die ook als geld worden beschouwd, zijn spaardeposito’s die binnen drie maanden na voorafgaande kennisgeving kunnen worden uitbetaald, evenals termijndeposito’s met een vaste looptijd van maximaal twee jaar.</p>\r\n<p>Langerlopende deposito’s met een looptijd van meer dan twee jaar, of spaardeposito’s met een opzegtermijn van meer dan drie maanden, worden niet als geld beschouwd, omdat ze eerder minder liquide zijn en niet snel kunnen worden overgedragen of in contanten omgezet.</p>\r\n<h4>Rentetarieven</h4>\r\n<p>Deposito’s leveren normaliter rente op, die de bank aan de depositohouders betaalt voor het bij de bank onderbrengen van hun geld. Hoe langer de bank over een deposito kan beschikken alvorens het aan de depositohouder terug te geven, hoe hoger de rente op dat deposito doorgaans zal zijn. Dit beïnvloedt de investerings- en spaarbeslissingen van huishoudens en bedrijven. De rentetarieven zijn dan ook belangrijk voor de analyse van de monetaire ontwikkelingen.</p>\r\n<h4>1.2.1 Statistieken over deposito’s en bancaire rentetarieven</h4>\r\n<p>De centrale banken van het Eurosysteem verzamelen <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">cijfers over uitstaande deposito’s, transacties en jaarlijkse groeipercentages</a>, alsook over <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">rentetarieven</a>. Deze cijfers worden maandelijks beschikbaar gesteld voor alle landen van het eurogebied, met verschillende uitsplitsingen.</p>\r\n<p>In [Date 1] bedroeg het totale rentetarief in het eurogebied op nieuwe deposito’s van huishoudens met een vaste looptijd [Value 1]%. Het totale rentetarief voor nieuwe deposito’s van bedrijven bedroeg [Value 2]%.</p>",
    "pages.Bloc1b.title": "<p>1.2 Deposito's</p>",
    "pages.Bloc1c.infographics1": "<p>Monetaire aggregaten</p>",
    "pages.Bloc1c.infographics2": "<p>Monetaire aggregaten</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Klik om te vergroten en voor uitsplitsingen</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Klik om te vergroten en voor uitsplitsingen</p>",
    "pages.Bloc1c.summary": "<p>Op lange termijn bestaat er normaliter een verband tussen de inflatie en de toename van de geldhoeveelheid in de economie.</p>",
    "pages.Bloc1c.text": "<p>Op lange termijn bestaat er normaliter een verband tussen de inflatie en de toename van de geldhoeveelheid in de economie. De centrale banken houden de groei van de geldhoeveelheid dan ook in de gaten, om vastgestelde risico’s voor de prijsstabiliteit te toetsen. Met dat doel voor ogen heeft het Eurosysteem verschillende maatstaven van geld gedefinieerd, ook bekend als monetaire aggregaten. Deze aggregaten worden afgeleid van de balans van entiteiten die het Eurosysteem ‘monetaire financiële instellingen’ noemt, of MFI’s. Dit zijn centrale banken, commerciële banken en andere financiële instellingen en fondsen die deposito’s ontvangen, zoals geldmarktfondsen.</p>\r\n<h4>1.3.1 Monetaire aggregaten</h4>\r\n<p>Monetaire aggregaten worden gedefinieerd op basis van de liquiditeit van de activa, namelijk hoe snel en gemakkelijk een actief in contanten kan worden omgezet of kan worden gebruikt om betalingen te doen.</p>\r\n<p>De engste en meest liquide maatstaf van geld is M1, die de bankbiljetten en munten in omloop en de girale deposito’s omvat.</p>\r\n<p>Het ruimere aggregaat M2 omvat M1, evenals deposito’s met een vaste looptijd van maximaal twee jaar en deposito’s met een opzegtermijn van maximaal drie maanden.</p>\r\n<p>Het ruimste monetaire aggregaat is M3. Naast M1 en M2 omvat het financiële instrumenten die sterk met deposito’s verwant zijn, zoals repo’s, door geldmarktfondsen uitgegeven aandelen en door banken uitgegeven kortlopende schuldbewijzen (zoals obligaties).</p>\r\n<p>In het algemeen worden bij banken aangehouden overheidsdeposito’s niet in de monetaire aggregaten opgenomen, aangezien de overheid niet als geldaanhoudende sector wordt beschouwd.</p>\r\n<p>De analyse van de ontwikkelingen van de monetaire aggregaten is een essentieel onderdeel van de monetaire analyse die – naast de analyse van de economische ontwikkelingen – de monetairbeleidsbesluiten van de Raad van Bestuur van de ECB ondersteunt. Ook de analyse van de kredietverlening van de banken aan de private sector kan nuttig zijn voor de monetairbeleidsbesluiten.</p>\r\n<h4>1.3.2 Monetaire statistieken</h4>\r\n<p>De gegevens over M1, M2 en M3 zijn beschikbaar in het <a href=\"https://sdw.ecb.europa.eu/\">Statistiscal Data Warehouse</a> van de ECB. Ze worden maandelijks gepubliceerd voor het eurogebied als geheel. Er worden geen gegevens op landniveau berekend.</p>\r\n<p>Wat de laatste ontwikkelingen in de <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">monetaire aggregaten van het eurogebied</a> betreft: in [Date 1] bedroeg de groei van M3 op jaarbasis [Value 1]%. Bij de componenten van M3 werden de volgende ontwikkelingen opgetekend: het groeitempo op jaarbasis van het engste aggregaat (M1) beliep [Value 2]%, dat van de niet onmiddellijk opvraagbare kortlopende deposito's (M2 minus M1) bedroeg [Value 3]% en de twaalfmaands groei van verhandelbare instrumenten (M3 minus M2) kwam uit op [Value 4]%.</p>",
    "pages.Bloc1c.title": "<p>1.3 Maatstaven van geld</p>",
    "pages.Bloc2.summary": "<p>De kredietverlening aan de private sector is een van de belangrijkste elementen die het Eurosysteem in de gaten houdt als onderdeel van de analyse van de monetaire ontwikkelingen.</p>",
    "pages.Bloc2.text": "<p>Een van de belangrijkste elementen die het Eurosysteem bij de analyse van de monetaire ontwikkelingen volgt, is de kredietverlening aan de private sector. Die biedt immers inzicht in de uitgaven en de financiering van de private sector.</p>\r\n<p>De ECB verzamelt en publiceert dan ook een breed scala aan statistieken over bankleningen en andere kredieten aan huishoudens en bedrijven.</p>\r\n<p>In de volgende paragrafen worden leningen aan huishoudens en bedrijven nader bekeken, en worden de respectieve statistieken gepresenteerd.</p>",
    "pages.Bloc2.title": "<p>2. Krediet</p>",
    "pages.Bloc2a.infographics1": "<p>Bankleningen aan huishoudens</p>",
    "pages.Bloc2a.infographics2": "<p>Bankleningen aan huishoudens</p>",
    "pages.Bloc2a.infographics4": "<p>Huishoudens</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Klik om te vergroten en om landen te vergelijken</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Klik om te vergroten en om landen te vergelijken</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Klik om te vergroten en om landen te vergelijken</p>",
    "pages.Bloc2a.summary": "<p>Banken zijn de belangrijkste kredietverstrekkers wanneer huishoudens geld moeten lenen.</p>",
    "pages.Bloc2a.text": "<p>Banken zijn de belangrijkste kredietverstrekkers wanneer huishoudens geld moeten lenen. Deze vorm van kredietverstrekking wordt ingedeeld in categorieën naargelang van het doel van de lening: voor de aankoop van een huis of een woning, dan wel voor consumptie (om goederen en diensten te kopen). Meestal gaat het om een banklening.</p>\r\n<p>Een voorbeeld: huishoudens hebben doorgaans niet genoeg geld om rechtstreeks onroerend goed te kopen. Ze moeten dus bij een bank of hypotheekbank aankloppen om het geld te lenen. Bij leningen voor woningaankoop wordt gewoonlijk het aangekochte goed of een andere vorm van waarborg als zekerheid gebruikt. De rentetarieven op bankleningen beïnvloeden de beslissingen van huishoudens op het vlak van uitgaven en beleggingen.</p>\r\n<p>De ECB verzamelt gegevens over de uitstaande bedragen van bankleningen aan huishoudens en de respectieve rentetarieven. Deze statistieken geven een beeld van de financiële omstandigheden voor huishoudens. Een belangrijke indicator zijn de totale leenkosten voor woningaankoop, die gebaseerd zijn op de volumes van en de rentetarieven op alle leningen voor woningaankoop in een bepaald land. Deze en andere kredietgegevens worden gebruikt om de monetaire ontwikkelingen en de effecten van het monetair beleid te analyseren, maar ook om de financiële stabiliteit te monitoren.</p>\r\n<h4>2.1.1 Statistieken over leningen en de schuldenlast van huishoudens</h4>\r\n<p>Elke maand worden <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">statistieken over bankleningen aan huishoudens</a> en <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">statistieken over nieuwe leningen en rentetarieven</a> voor alle landen van het eurogebied beschikbaar gesteld, net als verschillende uitsplitsingen.</p>\r\n<p>In [Date 1] bedroeg het groeipercentage van de leningen aan huishoudens in het eurogebied voor woningaankoop [Value 1]%. Het gemiddelde rentetarief op deze leningen was [Value 2]%. Tien jaar eerder ([Date 3]) bedroeg het gemiddelde rentetarief [Value 3]%.</p>\r\n<p>Om de financiële situatie van huishoudens in kaart te brengen, wordt het peil van hun schulden vaak uitgedrukt in verhouding tot hun inkomen, of per hoofd. De <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">schuldquote van huishoudens</a> in het eurogebied bedroeg in [Date 4] [Value 4]%, vergeleken met [Value 5]% tien jaar eerder ([Date 5]).</p>\r\n<p>Gebruik de visualisaties om uw land met andere landen te vergelijken.</p>",
    "pages.Bloc2a.title": "<p>2.1 Bankleningen aan huishoudens</p>",
    "pages.Bloc2b.infographics1": "<p>Bankleningen aan bedrijven</p>",
    "pages.Bloc2b.infographics3": "<p>Kredietverlening aan bedrijven</p>",
    "pages.Bloc2b.infographics4": "<p>Bedrijven</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Klik om te vergroten en om landen te vergelijken</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Klik om te vergroten en om landen te vergelijken</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Klik om te vergroten en om landen te vergelijken</p>",
    "pages.Bloc2b.summary": "<p>Net als voor huishoudens spelen bankleningen een sleutelrol bij de financiering van bedrijven omdat het financiële stelsel van het eurogebied grotendeels op banken is gebaseerd.</p>",
    "pages.Bloc2b.text": "<p>Net als voor huishoudens spelen bankleningen een sleutelrol bij de financiering van bedrijven omdat het financiële stelsel van het eurogebied grotendeels op banken is gebaseerd. Naast bankleningen kunnen bedrijven ook gebruik maken van andere soorten financiering, zoals de uitgifte van aandelen of schuldbewijzen. Deze financieringsvormen komen in deze publicatie niet aan bod.</p>\r\n<p>Voor het monetair beleid is het van belang informatie te verkrijgen over de toegang van bedrijven tot financiering, hun leengedrag en hun schuldenlast (hun totale schuld). Deze informatie geeft inzicht in de financieringsbronnen van bedrijven en hun risicoposities. Ze laat ook zien hoe ze financieel met elkaar verbonden zijn. Daarom verzamelt de ECB gegevens over de volumes van en de rentetarieven op de schulden van ondernemingen.</p>\r\n<p>De leenkosten van bedrijven kunnen van land tot land variëren als gevolg van verschillen tussen economieën, creditratings en de structuur van de financiële sectoren. De ECB produceert een sleutelindicator voor de totale leenkosten, die het mogelijk maakt om te vergelijken tussen landen. De indicator is immers gebaseerd op de rentetarieven op alle soorten leningen aan bedrijven in het eurogebied.</p>\r\n<h4>2.2.1 Statistieken over leningen en de schuldenlast van bedrijven</h4>\r\n<p>Elke maand worden <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">statistieken over bankleningen aan bedrijven</a> en <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">statistieken over nieuwe leningen en rentetarieven</a> ter beschikking gesteld voor alle landen van het eurogebied. Bovendien zijn ook <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">ramingen van de uitsplitsing naar economische activiteit van de kredietnemers</a> beschikbaar op het niveau van het eurogebied.</p>\r\n<p>In [Date 1] bedroeg het groeipercentage op jaarbasis van alle leningen aan bedrijven in het eurogebied [Value 1]%. Het totale volume aan leningen aan bedrijven kwam uit op € [Value 2] miljard. Het gemiddelde rentetarief beliep [Value 3]% in [Date 1].</p>\r\n<p>De omvang van de financiering van bedrijven kan ook worden geanalyseerd aan de hand van een schuldindicator, zoals de schuldquote van bedrijven (de schuld in verhouding tot het bbp). De <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">schuldquote</a> van bedrijven in het eurogebied bedroeg [Value 5]% in [Date 5].</p>\r\n<p>Gebruik de visualisaties om uw land met andere landen te vergelijken.</p>",
    "pages.Bloc2b.title": "<p>2.2 Bankleningen aan bedrijven</p>",
    "pages.Bloc3a.infographics1": "<p>Basisrentetarieven van de ECB</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>Klik om te vergroten</p>",
    "pages.Bloc3a.summary": "<p>De centrale bank voert haar monetair beleid met behulp van een reeks beleidsinstrumenten.</p>",
    "pages.Bloc3a.text": "<p>De centrale bank bepaalt de koers van het monetair beleid door het aanbod en de prijs van geld te controleren. Dat doet ze door bankbiljetten uit te geven en liquiditeit te verstrekken (geld uit te lenen) aan banken, en door de ‘basisrentetarieven’ vast te stellen. Hierdoor kan ze de geldmarktverhoudingen beïnvloeden en de korte rente sturen. Deze rente en voorwaarden werken vervolgens door in de gehele economie. Zo beïnvloeden ze de volumes van en de rentetarieven op leningen aan bedrijven en huishoudens en uiteindelijk het prijsniveau. Dit proces wordt het <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">transmissiemechanisme</a> van het monetair beleid genoemd.</p>\r\n<h4>Basisrentetarieven van de ECB</h4>\r\n<p>De centrale bank voert haar monetair beleid met behulp van een reeks beleidsinstrumenten. Traditioneel zijn de belangrijkste instrumenten de officiële rentetarieven, ook wel de beleidsrentetarieven genoemd. In het Eurosysteem zijn de drie belangrijkste rentetarieven van de ECB: (1) de rente op de basisherfinancieringstransacties, die het rentetarief bepaalt dat wordt toegepast bij de reguliere krediettransacties waarmee het Eurosysteem liquiditeit aan het bankwezen verschaft; (2) de depositorente, namelijk de rente die banken ontvangen als ze voor een zeer korte periode (één dag) geld bij het Eurosysteem plaatsen; en (3) de rente op de marginale beleningsfaciliteit, die het rentetarief op daggeldkrediet van het Eurosysteem aan banken bepaalt. De depositorente en de rente op de marginale beleningsfaciliteit vormen normaliter de bandbreedte waarbinnen de zeer korte geldmarktrente schommelt.</p>\r\n<h4>Statistieken over de basisrentetarieven van de ECB</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">De officiële rentetarieven van de ECB</a> voor het eurogebied worden om de zes weken door de Raad van Bestuur vastgesteld. Ze worden beschikbaar gesteld op de website van de ECB en in het Statistical Data Warehouse. Gegevens over de officiële rentetarieven zijn beschikbaar in twee vormen: als renteniveaus en als mutatie, uitgedrukt in procentpunten, ten opzichte van het vorige tarief.</p>\r\n<p>Op [Date 1] bedroeg de rente op de basisherfinancieringstransacties [Value 1]%, de rente op de depositofaciliteit [Value 2]% en de rente op de marginale beleningsfaciliteit [Value 3]%.</p>",
    "pages.Bloc3a.title": "<p>3. Rentetarieven van de centrale bank</p>",
    "pages.Index.introbtn": "<p>Ga naar publicatie</p>",
    "pages.Index.introtext": "<p>Geld is een belangrijk deel van ons dagelijks leven: we verdienen het, we sparen het en we geven het uit.</p>\r\n<p>Geld staat ook centraal in de activiteiten van de centrale bank. De centrale banken voeren een monetair beleid om de prijzen stabiel te houden – dit betekent de waarde van het geld beschermen door de inflatie onder controle te houden.</p>\r\n<p>De inflatie hangt over het algemeen samen met stijgingen van de geldhoeveelheid in de economie. Betrouwbare gegevens over geld en krediet(verlening) zijn daarom essentieel voor het monetair beleid. Centrale banken verzamelen en publiceren een breed scala aan monetaire statistieken en gebruiken ze als een van de kernelementen ter ondersteuning van hun besluitvorming over het monetair beleid. Het monetair beleid beïnvloedt dan weer de ‘prijs’ van geld in de economie – d.w.z. de rentetarieven op deposito’s en leningen van huishoudens en bedrijven.</p>\r\n<p>In deze interactieve publicatie worden geld en krediet bekeken vanuit het perspectief van centralebankstatistieken. Uiteengezet wordt hoe de ECB geld voor statistische doeleinden definieert, welke soorten bankfinanciering huishoudens en bedrijven gebruiken en welke rentetarieven de ECB hanteert om het volume en de prijs van geld en krediet in het eurogebied te beïnvloeden. De publicatie bevat een selectie toegankelijke statistieken over deze onderwerpen, zowel voor het hele eurogebied als uitgesplitst naar nationaal niveau, zodat vergelijkingen tussen landen mogelijk zijn. Uitgebreidere informatie is verkrijgbaar via de links naar de verschillende gedeeltes van het <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a> van de ECB.</p>\r\n<p>De publicatie is onderverdeeld in drie hoofdstukken, elk met interactieve visualisaties:</p>\r\n<p><strong>1. Geld:</strong> in dit hoofdstuk wordt toelichting verschaft op de verschillende vormen van geld die in de statistieken van de ECB zijn opgenomen, evenals op statistische maatstaven van geld, bekend als monetaire aggregaten.</p>\r\n<p><strong>2. Krediet:</strong> in dit hoofdstuk wordt gekeken naar de verschillende soorten bankleningen in de statistieken van de ECB. Voorts worden de ontwikkelingen in de kredietverlening aan huishoudens en bedrijven in het eurogebied nader onderzocht.</p>\r\n<p><strong>3. Rentetarieven van de centrale bank:</strong> in dit hoofdstuk worden de basisrentetarieven onderzocht die de ECB gebruikt als belangrijkste instrument voor de uitvoering van het monetair beleid. Deze basisrentetarieven werken uiteindelijk door in de rentetarieven op deposito’s en leningen van huishoudens en bedrijven.</p>",
    "thousands_separator": "<p>.</p>",
    "title": "<p>Statistieken uitgelicht: Geld, krediet en de rentetarieven van de centrale bank</p>",
    "vis.chapter11_1.10N1": "<p>10 cent: #</p>",
    "vis.chapter11_1.10N2": "<p>1 cent: #</p>",
    "vis.chapter11_1.10P0": "<p>1 €: #</p>",
    "vis.chapter11_1.10P1": "<p>€10: #</p>",
    "vis.chapter11_1.10P2": "<p>€100: #</p>",
    "vis.chapter11_1.20N1": "<p>20 cent: #</p>",
    "vis.chapter11_1.20N2": "<p>2 cent: #</p>",
    "vis.chapter11_1.20P0": "<p>2 €: #</p>",
    "vis.chapter11_1.20P1": "<p>€20: #</p>",
    "vis.chapter11_1.20P2": "<p>€200: #</p>",
    "vis.chapter11_1.50N1": "<p>50 cent: #</p>",
    "vis.chapter11_1.50N2": "<p>5 cent: #</p>",
    "vis.chapter11_1.50P0": "<p>€5: #</p>",
    "vis.chapter11_1.50P1": "<p>€50: #</p>",
    "vis.chapter11_1.50P2": "<p>€500: #</p>",
    "vis.chapter11_1.ALLC": "<p>euromunten: #</p>",
    "vis.chapter11_1.ALLD": "<p>eurobankbiljetten: #</p>",
    "vis.chapter11_1.EU28": "<p>Totaal</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Aantal bankbiljetten en munten in omloop</p>",
    "vis.chapter11_1.document.subtitle": "<p>(miljoenen)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>Groeipercentages</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(groeipercentages op jaarbasis)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Deposito’s van bedrijven</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>Groeipercentages</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(groeipercentages op jaarbasis)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Deposito’s van huishoudens</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>Volumes</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(EUR miljard)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Deposito’s van bedrijven</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>Volumes</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(EUR miljard)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Deposito’s van huishoudens</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>Bedrijven</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(percentages op jaarbasis)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>Nieuwe deposito’s van bedrijven</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>Huishoudens</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(percentages op jaarbasis)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>Nieuwe deposito’s van huishoudens</p>",
    "vis.chapter13_1.L10": "<p>Chartale geldomloop</p>",
    "vis.chapter13_1.L21": "<p>Girale deposito’s</p>",
    "vis.chapter13_1.L22": "<p>Deposito's met een vaste looptijd tot 2 jaar</p>",
    "vis.chapter13_1.L23": "<p>Deposito's met een opzegtermijn tot 3 maanden</p>",
    "vis.chapter13_1.L24A": "<p>Repo’s</p>",
    "vis.chapter13_1.L30": "<p>Aandelen/participaties geldmarktfondsen</p>",
    "vis.chapter13_1.L40": "<p>Door monetaire financiële instellingen uitgegeven schuldbewijzen met een looptijd tot 2 jaar</p>",
    "vis.chapter13_1.M10": "<p>M1</p>",
    "vis.chapter13_1.M20": "<p>M2</p>",
    "vis.chapter13_1.M30": "<p>M3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(EUR miljoen)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Uitsplitsing</p>",
    "vis.chapter13_2.L10": "<p>Chartale geldomloop</p>",
    "vis.chapter13_2.L21": "<p>Girale deposito’s</p>",
    "vis.chapter13_2.L22": "<p>Deposito's met een vaste looptijd tot 2 jaar</p>",
    "vis.chapter13_2.L23": "<p>Deposito's met een opzegtermijn tot 3 maanden</p>",
    "vis.chapter13_2.L24A": "<p>Repo’s</p>",
    "vis.chapter13_2.L30": "<p>Aandelen/participaties geldmarktfondsen</p>",
    "vis.chapter13_2.L40": "<p>Door MFI's uitgegeven schuldbewijzen met een looptijd tot 2 jaar</p>",
    "vis.chapter13_2.M10": "<p>M1</p>",
    "vis.chapter13_2.M20": "<p>M2</p>",
    "vis.chapter13_2.M30": "<p>M3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>geselecteerde items</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>Groeipercentages</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(in procenten)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Groeicijfers</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>Volumes</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(EUR miljard)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Volumes</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>Transacties</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(EUR miljard)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Transacties</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>Doorlopende leningen en rekening-courantkredieten</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(percentages op jaarbasis)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Rentetarieven – leningen voor doorlopende leningen en rekening-courantkredieten</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>Woningaankoop</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(percentages op jaarbasis)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Rentetarieven – leningen voor woningaankoop</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>Consumptie</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(percentages op jaarbasis)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Rentetarieven – leningen voor consumptie</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>Overige doeleinden</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(percentages op jaarbasis)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Rentetarieven – leningen voor overige doeleinden</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>Consumptie</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(EUR miljard)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Volumes – leningen voor consumptie</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>Woningaankoop</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(EUR miljard)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Volumes – leningen voor woningaankoop</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>Overige doeleinden</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(EUR miljard)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Volumes – leningen voor overige doeleinden</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>Doorlopende leningen en rekening-courantkredieten</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(EUR miljard)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Volumes – leningen voor doorlopende leningen en rekening-courantkredieten</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(in procenten)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Schuld-/inkomensratio</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>Twaalfmaands groei</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(in procenten)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Twaalfmaands groei</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>Volumes</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(EUR miljard)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>Volumes</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>Totaal</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(percentages op jaarbasis)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Rentetarieven – totaal</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>Handelskredieten</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(EUR miljard)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Volumes – handelskredieten</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>Intragroepsleningen</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(EUR miljard)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Volumes – intragroepsleningen</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>Schuldbewijzen</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(EUR miljard)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Volumes – uitgegeven schuldbewijzen</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>Aandelen</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(EUR miljard)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Volumes – uitgegeven aandelen</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>Totaal kredietverlening</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(EUR miljard)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Volumes – totaal kredietverlening</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(in procenten)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>Schuld in verhouding tot het bbp</p>",
    "vis.chapter31_1.DFR": "<p>Depositorente</p>",
    "vis.chapter31_1.MLFR": "<p>Marginale beleningsrente</p>",
    "vis.chapter31_1.MRR_FR": "<p>Basisherfinancieringsrente</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(percentages op jaarbasis)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>Basisrentetarieven van de ECB</p>"
}
