{
    "author": "<p>Banca Centrală Europeană</p>",
    "bookmark_link": "<p>Sursa: Statisticile oficiale ale BCE –</p>",
    "bookmark_link_key": "<p>vezi setul de date</p>",
    "components.Info.text": "<p>Această publicație digitală privind moneda, creditul și ratele dobânzilor băncilor centrale este produsă de Banca Centrală Europeană și băncile centrale naționale din Eurosistem. Scopul ei este de a facilita înțelegerea, utilizarea și compararea statisticilor zonei euro și a celor naționale. Publicația oferă o prezentare vizuală a statisticilor, folosește termeni ușor de înțeles de către utilizatori, este reutilizabilă digital prin intermediul funcției de integrare și este disponibilă în 23 de limbi ale UE.</p>\r\n<h4>Informații privind datele</h4>\r\n<p>Datele sunt actualizate în timp real și sunt preluate din baza de date statistice (<a href=\"http://sdw.ecb.europa.eu/\"><em>Statistical Data Warehouse</em></a>) a BCE.</p>\r\n<h4>Aviz juridic</h4>\r\n<p>Prin prezentul aviz juridic, se acordă gratuit tuturor persoanelor care obțin o copie a lucrării și a fișierelor de documentație asociate („software-ul”) permisiunea de a utiliza software-ul fără restricții, inclusiv, fără limitări, dreptul de a utiliza, a copia, a modifica, a uni, a publica, a distribui, a sublicenția și/sau a vinde copii ale software-ului, precum și de a permite persoanelor cărora le este furnizat software-ul să procedeze în același mod, sub rezerva condițiilor indicate în continuare.</p>\r\n<p>Software-ul este furnizat „ca atare”, fără niciun fel de garanție.</p>\r\n<p>Autorii sau titularii drepturilor de autor sunt exonerați, în orice situație, de răspundere pentru orice reclamații, pagube sau alte obligații, pe bază contractuală, delictuală sau de altă natură, care derivă din sau sunt în legătură cu software-ul, utilizarea acestuia sau alte activități legate de software.</p>\r\n<p>Software-ul se bazează pe contribuția Eurostat și este pus la dispoziție de acesta. A se vedea și <a href=\"https://ec.europa.eu/info/legal-notice_en\">avizul juridic al Eurostat</a>.</p>\r\n<p>BCE/Eurostat nu își asumă niciun fel de răspundere pentru reproducerea conținutului software-ului sau pentru orice altă formă de redistribuire a acestuia.</p>\r\n<p>Sistemul European al Băncilor Centrale (SEBC) se angajează să furnizeze gratuit statistici care să reprezinte un bun public de înaltă calitate, indiferent de utilizarea ulterioară a acestora în scopuri comerciale sau necomerciale. Toate statisticile SEBC puse la dispoziția publicului pot fi reutilizate gratuit, cu condiția ca sursa (de exemplu, „Sursa: statisticile zonei euro”) să fie menționată și ca statisticile (inclusiv metadatele) să nu fie modificate.</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">Eurosistemul</a></h4>\r\n<p><a href=\"http://www.bundesbank.de/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/Central Bank of Ireland</a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p><a href=\"http://www.centralbank.gov.cy/\">Central Bank of Cyprus</a></p>\r\n<p><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta/Central Bank of Malta</a></p>\r\n<p><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p><a href=\"http://www.suomenpankki.fi\">Suomen Pankki - Finlands Bank</a></p>",
    "components.Info.title": "<p>Mai multe informații</p>",
    "components.Menu.chapter1": "<p>Capitolul 1</p>",
    "components.Menu.chapter2": "<p>Capitolul 2</p>",
    "components.Menu.chapter3": "<p>Capitolul 3</p>",
    "components.Menu.home": "<p>Pagina inițială</p>",
    "components.Menu.info": "<p>Informații</p>",
    "components.Menu.menu": "<p>Meniu</p>",
    "components.buttons.embed": "<p>Integrare</p>",
    "components.buttons.facebook": "<p>Facebook</p>",
    "components.buttons.mail": "<p>E-mail</p>",
    "components.buttons.twitter": "<p>Twitter</p>",
    "decimal_separator": "<p>,</p>",
    "description": "<p>Acest website explică ce înțelege BCE prin monedă, tipurile de finanțare bancară pentru populație și companii și instrumentele de politică monetară în zona euro.</p>",
    "dropdown_countries": "<p>țări selectate</p>",
    "dropdown_deselectall": "<p>Resetare</p>",
    "explore": "<p>Explorează în continuare</p>",
    "fullDate.1": "<p>18 ianuarie 2019</p>",
    "fullDate.10": "<p>18 octombrie 2019</p>",
    "fullDate.11": "<p>18 noiembrie 2019</p>",
    "fullDate.12": "<p>18 decembrie 2019</p>",
    "fullDate.2": "<p>18 februarie 2019</p>",
    "fullDate.3": "<p>18 martie 2019</p>",
    "fullDate.4": "<p>18 aprillie 2019</p>",
    "fullDate.5": "<p>18 mai 2019</p>",
    "fullDate.6": "<p>18 iunie 2019</p>",
    "fullDate.7": "<p>18 iulie 2019</p>",
    "fullDate.8": "<p>18 august 2019</p>",
    "fullDate.9": "<p>18 septembrie 2019</p>",
    "keywords": "<p>statistică, monedă, credit, Banca Centrală Europeană, BCE, rata dobânzii, finanțare, politică monetară, zona euro, volum, preț, comparație, inflație, depozit, împrumut, gospodărie a populației, companie</p>",
    "landingpage.teaser": "<p>Accesează publicația digitală</p>\r\n<p>Moneda, creditul și ratele dobânzilor băncilor centrale</p>",
    "missingValue": "<p>n/a</p>",
    "month.1": "<p>ianuarie</p>",
    "month.10": "<p>octombrie</p>",
    "month.11": "<p>noiembrie</p>",
    "month.12": "<p>decembrie</p>",
    "month.2": "<p>februarie</p>",
    "month.3": "<p>martie</p>",
    "month.4": "<p>aprilie</p>",
    "month.5": "<p>mai</p>",
    "month.6": "<p>iunie</p>",
    "month.7": "<p>iulie</p>",
    "month.8": "<p>august</p>",
    "month.9": "<p>septembrie</p>",
    "pages.Bloc1.summary": "<p>Care este rolul banilor în economie și ce înseamnă moneda pentru băncile centrale?</p>",
    "pages.Bloc1.text": "<p>Când ne referim la bani, ne gândim, în general, la numerarul din portofel, la soldul contului nostru de la bancă sau la plățile pe care le efectuăm. Dar care este rolul banilor în economie și ce înseamnă moneda pentru băncile centrale?</p>\r\n<p>Banii îndeplinesc trei funcții diferite în economie, servind ca: (1) mijloc de schimb, cu o valoare considerată fiabilă de toată lumea, (2) unitate de cont, care permite stabilirea prețurilor pentru bunuri și servicii și (3) mijloc de tezaurizare, care poate fi economisit pentru o utilizare ulterioară.</p>\r\n<p>În statisticile băncilor centrale, moneda este, în linii mari, formată din numerarul în circulație și depozite.</p>\r\n<p>Următoarele două secțiuni oferă o scurtă explicație a numerarului și depozitelor și prezintă statisticile aferente elaborate de BCE. Cea de-a treia secțiune descrie modul în care BCE măsoară cantitatea de bani din economia zonei euro utilizând „agregatele monetare”.</p>",
    "pages.Bloc1.title": "<p>1. Moneda</p>",
    "pages.Bloc1a.eur10": "<p>10 EUR</p>",
    "pages.Bloc1a.eur100": "<p>100 EUR</p>",
    "pages.Bloc1a.eur20": "<p>20 EUR</p>",
    "pages.Bloc1a.eur200": "<p>200 EUR</p>",
    "pages.Bloc1a.eur5": "<p>5 EUR</p>",
    "pages.Bloc1a.eur50": "<p>50 EUR</p>",
    "pages.Bloc1a.eur500": "<p>500 EUR</p>",
    "pages.Bloc1a.infographics0": "<p>Bancnote</p>",
    "pages.Bloc1a.infographics1": "<p>Numărul de bancnote și monede în circulație</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Clic pentru mărirea imaginii și pentru defalcări</p>",
    "pages.Bloc1a.summary": "<p>Cea mai elementară și mai intuitivă formă de bani o reprezintă numerarul, mai exact bancnotele și monedele.</p>",
    "pages.Bloc1a.text": "<p>Cea mai elementară și mai intuitivă formă de bani o reprezintă numerarul, mai exact bancnotele și monedele.</p>\r\n<p>Natura numerarului a evoluat în timp. În perioada timpurie, acesta lua, de regulă, forma banilor-marfă: un obiect confecționat dintr-un material care avea o valoare de piață proprie, precum monedele din aur. Ulterior, banii-marfă au fost înlocuiți cu banii reprezentativi, de exemplu bancnote, care puteau fi oferiți în schimbul unei anumite cantități fixe de aur sau de argint. Economiile moderne, inclusiv cea a zonei euro, se bazează pe moneda fiduciară. Aceasta este o monedă declarată mijloc legal de plată și este emisă de o bancă centrală. În loc să se bazeze pe o substanță sau pe o materie primă, precum aurul, pentru a stabili valoarea aflată la baza sa, moneda fiduciară este general acceptată, întrucât oamenii au încredere că banca centrală va menține valoarea banilor stabilă în timp.</p>\r\n<h4>1.1.1 Bancnotele și monedele euro</h4>\r\n<p>În zona euro, mijlocul legal de plată este euro. Peste 342 de milioane de oameni utilizează moneda unică în cele 19 state membre ale UE care formează zona euro. Aceasta reprezintă un simbol tangibil al integrării europene.</p>\r\n<p>Din punct de vedere legal, bancnotele euro sunt emise de Eurosistem, care este format din Banca Centrală Europeană (BCE) și băncile centrale naționale ale țărilor din zona euro. Cu toate acestea, în practică, numai băncile centrale naționale emit, de fapt, bancnote euro și le retrag din circulație. BCE nu are casierie. Emitenții legali ai monedelor euro sunt autoritățile guvernamentale naționale ale țărilor din zona euro.</p>\r\n<p>După emitere, bancnotele intră în circulație prin furnizarea acestora la ghișeele băncilor sau prin intermediul bancomatelor. Cu excepția cazului în care sunt păstrate ca mijloc de tezaurizare, acestea sunt utilizate pentru plăți, returnate la bănci și repuse în circulație până când devin necorespunzătoare (deteriorate sau uzate), moment în care sunt retrase din circulație de băncile centrale naționale.</p>\r\n<p>Mai multe informații despre bancnotele și monedele euro sunt disponibile în secțiunea referitoare la euro de pe <a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">website-ul BCE</a>.</p>\r\n<h4>1.1.2 Statistici privind bancnotele și monedele</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">Statisticile privind circulația bancnotelor și monedelor euro</a> sunt elaborate lunar și pot fi găsite în baza de date statistice (<em>Statistical Data Warehouse</em>) a BCE.</p>\r\n<p>Bancnotele cu valoare mică și medie (5 EUR, 10 EUR 20 EUR și 50 EUR) sunt utilizate cu precădere pentru efectuarea de plăți zilnice. Cupiurile mai mari (100 EUR și 200 EUR, precum și bancnotele de 500 EUR care nu mai sunt emise, dar rămân mijloace legale de plată) sunt întrebuințate, în principal, pentru achiziții costisitoare și păstrate ca mijloc de tezaurizare.</p>\r\n<p>Numărul total al bancnotelor în circulație s-a ridicat la [Value 1] miliarde, cu o valoare totală de [Value 2] mii de miliarde EUR în [Date 1]. Numărul de bancnote euro în circulație a totalizat [Value 3] miliarde, iar valoarea totală a acestora a fost de [Value 4] miliarde EUR.</p>",
    "pages.Bloc1a.title": "<p>1.1 Numerar</p>",
    "pages.Bloc1b.infographics1": "<p>Ritmurile de creștere și volumul depozitelor</p>",
    "pages.Bloc1b.infographics2": "<p>Ratele dobânzilor bancare la depozite</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Clic pentru accesarea conținutului interactiv și compararea țărilor</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Clic pentru accesarea conținutului interactiv și compararea țărilor</p>",
    "pages.Bloc1b.summary": "<p>Moneda poate lua, de asemenea, forma depozitelor deținute în conturile bancare de cetățeni (populație) și companii.</p>",
    "pages.Bloc1b.text": "<p>Moneda poate lua, de asemenea, forma depozitelor deținute în conturile bancare de cetățeni (populație) și companii. Există diferite tipuri de depozite cu diferite scadențe, dar numai acele depozite care pot fi convertite rapid în numerar sau transferate sunt considerate bani din perspectiva băncilor centrale, întrucât sunt strâns legate de planurile de cheltuieli ale sectorului privat.</p>\r\n<h4>Tipuri de depozite</h4>\r\n<p>Depozitele pe termen scurt care pot fi rambursate sau transferate fără întârziere, restricții sau penalități sunt denumite „depozite <em>overnight</em>”. Acestea sunt, de regulă, păstrate în conturi curente și utilizate pentru plăți fără numerar.</p>\r\n<p>Alte tipuri, ceva mai puțin lichide (disponibile imediat), de depozite care sunt considerate, de asemenea, monedă sunt depozitele de economisire care pot fi rambursate în termen de trei luni după notificare, precum și depozitele la termen care au o scadență inițială de până la doi ani.</p>\r\n<p>Depozitele pe termen mai lung cu o scadență de peste doi ani sau depozitele de economisire rambursabile după notificare, cu o perioadă de preaviz de peste trei luni, nu sunt considerate monedă, întrucât sunt relativ mai puțin lichide și nu pot fi convertite rapid în numerar sau transferate.</p>\r\n<h4>Ratele dobânzilor</h4>\r\n<p>În mod normal, depozitele beneficiază de o dobândă, pe care banca o plătește deponenților pentru deținerea banilor lor. De regulă, cu cât mai îndelungată este perioada în care banca deține un depozit înainte de a-l restitui deponentului, cu atât va fi mai ridicată rata dobânzii la depozitul respectiv. Aceasta influențează deciziile legate de investiții și economisire ale populației și companiilor, ratele dobânzilor fiind, prin urmare, relevante pentru analiza evoluțiilor monetare.</p>\r\n<h4>1.2.1 Statistici privind depozitele și ratele dobânzilor bancare</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Statisticile privind stocurile, operațiunile și ritmurile anuale de creștere aferente depozitelor</a>, precum și <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">ratele dobânzilor</a> sunt colectate de băncile centrale din Eurosistem. Acestea sunt puse la dispoziție lunar pentru toate țările din zona euro, cu diferite defalcări.</p>\r\n<p>În [Date 1], rata globală a dobânzii aferentă zonei euro pentru depozitele noi cu scadență inițială atrase de la populație a fost de [Value 1]%. Rata globală a dobânzii pentru depozitele noi atrase de la companii a fost de [Value 2]%.</p>",
    "pages.Bloc1b.title": "<p>1.2 Depozite</p>",
    "pages.Bloc1c.infographics1": "<p>Agregate monetare</p>",
    "pages.Bloc1c.infographics2": "<p>Agregate monetare</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Clic pentru mărirea imaginii și pentru defalcări</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Clic pentru mărirea imaginii și pentru defalcări</p>",
    "pages.Bloc1c.summary": "<p>Inflația pe termen lung și creșterea volumului de numerar în circulație din economie ar trebui corelate.</p>",
    "pages.Bloc1c.text": "<p>Inflația pe termen lung și creșterea volumului de numerar în circulație din economie ar trebui corelate. Prin urmare, băncile centrale monitorizează creșterea volumului de numerar pentru a verifica prin comparație riscurile identificate la adresa stabilității prețurilor. În acest scop, Eurosistemul a definit diferite măsuri ale monedei, cunoscute sub denumirea „agregate monetare”. Aceste agregate sunt derivate din bilanțul entităților pe care Eurosistemul le numește „instituții financiare monetare” sau „IFM” și care cuprind bănci centrale, bănci comerciale și alte instituții financiare și fonduri care atrag depozite, precum fondurile de piață monetară.</p>\r\n<h4>1.3.1 Agregate monetare</h4>\r\n<p>Agregatele monetare sunt definite în funcție de lichiditatea activelor, respectiv rapiditatea și ușurința cu care un activ poate fi convertit în numerar sau utilizat pentru efectuarea de plăți.</p>\r\n<p>Cea mai restrânsă și mai lichidă măsură a monedei este agregatul M1, care cuprinde bancnotele și monedele în circulație și depozitele <em>overnight</em>.</p>\r\n<p>Agregatul în sens mai larg M2 include M1, precum și depozitele cu durata inițială de până la doi ani sau depozitele rambursabile după notificare, cu o perioadă de preaviz de până la trei luni.</p>\r\n<p>Agregatul monetar în sensul cel mai larg este M3. Pe lângă M1 și M2, acesta include instrumente financiare foarte similare depozitelor, cum ar fi contracte de report, acțiuni emise de fonduri de piață monetară și titluri de natura datoriei (precum obligațiuni) pe termen scurt emise de bănci.</p>\r\n<p>În general, depozitele administrațiilor publice deținute la bănci sunt excluse din agregatele monetare, întrucât sectorul administrațiilor publice nu este considerat un sector deținător de monedă.</p>\r\n<p>Analizarea evoluțiilor agregatelor monetare face parte integrantă din analiza monetară, care, alături de analiza evoluțiilor economice, sprijină deciziile de politică monetară ale Consiliului guvernatorilor BCE. În mod similar, analiza creditelor acordate de bănci sectorului privat poate fi, de asemenea, utilă pentru deciziile de politică monetară.</p>\r\n<h4>1.3.2 Statistici monetare</h4>\r\n<p>Datele privind M1, M2 și M3 sunt disponibile în baza de date statistice <a href=\"https://sdw.ecb.europa.eu/\">(<em>Statistical Data Warehouse</em>)</a> a BCE. Acestea sunt publicate cu frecvență lunară pentru zona euro în ansamblu: nu se calculează date la nivel de țară.</p>\r\n<p>Referitor la cele mai recente evoluții ale <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">agregatelor monetare din zona euro</a>, ritmul anual de creștere a M3 s-a situat la [Value 1]% în [Date 1]. Componentele M3 au prezentat următoarele evoluții: ritmul anual de creștere a agregatului în sensul cel mai restrâns (M1) a fost de [Value 2]%, dinamica anuală a depozitelor pe termen scurt, altele decât depozite <em>overnight</em> (M2 minus M1) s-a plasat la [Value 3]%, iar ritmul anual de creștere a instrumentelor tranzacționabile (M3 minus M2) a fost de [Value 4]%.</p>",
    "pages.Bloc1c.title": "<p>1.3 Măsurile monedei</p>",
    "pages.Bloc2.summary": "<p>Creditele acordate sectorului privat reprezintă unul dintre elementele principale pe care Eurosistemul le monitorizează ca parte a analizei evoluțiilor monetare.</p>",
    "pages.Bloc2.text": "<p>Creditele acordate sectorului privat reprezintă unul dintre elementele principale pe care Eurosistemul le monitorizează ca parte a analizei evoluțiilor monetare, întrucât furnizează informații privind cheltuielile și finanțarea sectorului privat.</p>\r\n<p>În acest scop, BCE colectează și publică o mare varietate de statistici privind împrumuturile bancare și alte credite acordate populației și companiilor.</p>\r\n<p>Secțiunile următoare analizează mai detaliat împrumuturile acordate populației și companiilor și prezintă statisticile respective.</p>",
    "pages.Bloc2.title": "<p>2. Creditul</p>",
    "pages.Bloc2a.infographics1": "<p>Împrumuturi bancare acordate populației</p>",
    "pages.Bloc2a.infographics2": "<p>Împrumuturi bancare acordate populației</p>",
    "pages.Bloc2a.infographics4": "<p>Populație</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Clic pentru mărirea imaginii și compararea țărilor</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Clic pentru mărirea imaginii și compararea țărilor</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Clic pentru mărirea imaginii și compararea țărilor</p>",
    "pages.Bloc2a.summary": "<p>Băncile reprezintă principalii furnizori de finanțare pentru populație atunci când aceasta trebuie să împrumute fonduri.</p>",
    "pages.Bloc2a.text": "<p>Băncile reprezintă principalii furnizori de finanțare pentru populație atunci când aceasta trebuie să împrumute fonduri. Acest tip de creditare este clasificat în funcție de destinație, de exemplu achiziția imobiliară (pentru cumpărarea unei locuinţe) sau consum (pentru cumpărarea de bunuri și servicii). De regulă, acesta ia forma unui împrumut bancar.</p>\r\n<p>De exemplu, populația nu deține, în general, capital suficient pentru achiziționarea pe loc a unei proprietăți imobiliare. Aceasta înseamnă că recurge la o bancă sau o bancă de credit ipotecar care să îi împrumute banii. Împrumuturile pentru achiziția de locuințe sunt, de regulă, garantate cu proprietatea achiziționată sau cu alte forme de garanții. Ratele dobânzilor la împrumuturile bancare influențează deciziile legate de cheltuieli și investiții ale populației.</p>\r\n<p>BCE colectează date privind valoarea împrumuturilor bancare acordate populației și ratele dobânzilor respective. Aceste statistici oferă o imagine a condițiilor financiare pentru populație. Un indicator principal îl constituie costul global al împrumuturilor pentru achiziția de locuințe, care se bazează pe volumul și ratele dobânzilor tuturor împrumuturilor pentru achiziția de locuințe dintr-o țară dată. Aceste date și alte date privind împrumuturile sunt utilizate pentru a analiza evoluțiile monetare și efectele politicii monetare, precum și pentru a monitoriza stabilitatea financiară.</p>\r\n<h4>2.1.1 Statistici privind împrumuturile acordate populației și gradul de îndatorare a populației</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Statisticile privind împrumuturile bancare acordate populației</a>, precum și <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">statisticile privind împrumuturile noi și ratele dobânzilor</a> sunt puse la dispoziție lunar pentru toate țările din zona euro, cu diverse defalcări.</p>\r\n<p>În [Date 1], ritmul de creștere a împrumuturilor acordate populației din zona euro pentru achiziția de locuințe a fost de [Value 1]%. Rata medie a dobânzii la aceste împrumuturi s-a situat la [Value 2]%. Cu zece ani înainte, în [Date 3], rata medie a dobânzii a fost de [Value 3]%.</p>\r\n<p>Pentru a surprinde situația financiară a populației, nivelul datoriei sale este adesea exprimat în raport cu veniturile acesteia sau pe cap de locuitor. <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">Raportul datorii/venituri</a> aferent populației din zona euro a fost de [Value 4]% în [Date 4], comparativ cu [Value 5]% cu zece ani înainte, în [Date 5].</p>\r\n<p>Utilizează reprezentările grafice pentru a compara țara ta cu alte țări.</p>",
    "pages.Bloc2a.title": "<p>2.1 Împrumuturi bancare acordate populației</p>",
    "pages.Bloc2b.infographics1": "<p>Împrumuturi bancare acordate companiilor</p>",
    "pages.Bloc2b.infographics3": "<p>Creditarea companiilor</p>",
    "pages.Bloc2b.infographics4": "<p>Companii</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Clic pentru mărirea imaginii și compararea țărilor</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Clic pentru mărirea imaginii și compararea țărilor</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Clic pentru mărirea imaginii și compararea țărilor</p>",
    "pages.Bloc2b.summary": "<p>La fel ca în cazul populației, împrumuturile bancare dețin un rol esențial în finanțarea companiilor, întrucât sistemul financiar al zonei euro se bazează, în mare măsură, pe bănci.</p>",
    "pages.Bloc2b.text": "<p>La fel ca în cazul populației, împrumuturile bancare dețin un rol esențial în finanțarea companiilor, întrucât sistemul financiar al zonei euro se bazează, în mare măsură, pe bănci. Pe lângă împrumuturile bancare, companiile pot utiliza și alte tipuri de finanțare, precum emisiunea de acțiuni sau titluri de natura datoriei. Aceste tipuri de finanțare nu sunt abordate în această publicație.</p>\r\n<p>Este important, în scopuri de politică monetară, să se obțină informații privind accesul companiilor la finanțare, comportamentul lor în materie de împrumuturi și gradul lor de îndatorare (datoria totală a acestora). Aceste informații relevă sursele de finanțare ale companiilor și expunerile la risc ale acestora. De asemenea, indică modul în care sunt interconectate din punct de vedere financiar. Prin urmare, BCE colectează date privind volumul și ratele dobânzilor aferente datoriei companiilor.</p>\r\n<p>Costurile împrumuturilor companiilor pot varia de la o țară la alta ca urmare a diferențelor dintre economii, ratinguri de credit și structura sectoarelor financiare. BCE elaborează un indicator principal al costurilor globale ale împrumuturilor, care permite realizarea de comparații între țări, întrucât se bazează pe ratele dobânzilor la toate tipurile de împrumuturi acordate companiilor din zona euro.</p>\r\n<h4>2.2.1 Statistici privind împrumuturile acordate companiilor și gradul de îndatorare a companiilor</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Statisticile privind împrumuturile bancare acordate companiilor</a>, precum și <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">statisticile privind împrumuturile noi și ratele dobânzilor</a> sunt puse la dispoziție lunar pentru toate țările din zona euro. În plus, <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">estimări ale defalcării în funcție de activitatea economică a debitorilor</a> sunt, de asemenea, disponibile la nivelul zonei euro.</p>\r\n<p>În [Date 1], ritmul anual de creștere a tuturor împrumuturilor acordate companiilor din zona euro a fost de [Value 1]%, iar volumul total de împrumuturi acordate companiilor s-a ridicat la [Value 2] miliarde EUR. Rata medie a dobânzii s-a situat la [Value 3]% în [Date 1].</p>\r\n<p>Volumul finanțării companiilor poate fi analizat și prin utilizarea unui indicator al gradului de îndatorare, precum ponderea datoriei corporative în PIB. <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">Ponderea datoriei în PIB</a> pentru companiile din zona euro a fost de [Value 5]% în [Date 5].</p>\r\n<p>Utilizează reprezentările grafice pentru a compara țara ta cu alte țări.</p>",
    "pages.Bloc2b.title": "<p>2.2 Împrumuturi bancare acordate companiilor</p>",
    "pages.Bloc3a.infographics1": "<p>Ratele dobânzilor reprezentative ale BCE</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>Clic pentru mărirea imaginii</p>",
    "pages.Bloc3a.summary": "<p>Banca centrală implementează deciziile de politică monetară utilizând un set de instrumente de politică monetară.</p>",
    "pages.Bloc3a.text": "<p>Banca centrală determină orientarea politicii monetare prin controlarea ofertei de bani și a prețului banilor. În acest scop, emite bancnote și furnizează lichiditate (împrumută bani) băncilor, precum și stabilește ratele dobânzilor reprezentative. Aceasta îi permite să influențeze condițiile pe piața monetară și să orienteze ratele dobânzilor pe termen scurt. Aceste rate și condiții sunt transmise apoi la nivelul economiei în ansamblu, având efecte asupra volumului și ratelor dobânzilor aferente împrumuturilor acordate companiilor și populației și, în cele din urmă, asupra nivelului prețurilor. Acest proces este cunoscut drept <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">mecanismul de transmisie</a> a politicii monetare.</p>\r\n<h4>Ratele dobânzilor reprezentative ale BCE</h4>\r\n<p>Banca centrală implementează deciziile de politică monetară utilizând un set de instrumente de politică monetară. De regulă, cele mai importante instrumente sunt ratele oficiale ale dobânzilor, cunoscute și sub denumirea „ratele dobânzilor reprezentative”. În cadrul Eurosistemului, cele trei rate ale dobânzilor reprezentative ale BCE sunt următoarele: (1) rata dobânzii la operațiunile principale de refinanțare, care determină rata dobânzii aplicată în cadrul operațiunilor periodice de creditare efectuate de Eurosistem pentru a furniza lichiditate sistemului bancar; (2) rata dobânzii la facilitatea de depozit, respectiv rata de care beneficiază băncile pentru constituirea de depozite <em>overnight</em> la Eurosistem; și (3) rata dobânzii la facilitatea de creditare marginală, care determină rata dobânzii la creditele <em>overnight</em> acordate de Eurosistem băncilor. Rata dobânzii la facilitatea de depozit și rata dobânzii la facilitatea de creditare marginală formează, în mod normal, „coridorul” în cadrul căruia fluctuează ratele dobânzilor <em>overnight</em> pe piața monetară.</p>\r\n<h4>Statistici privind ratele dobânzilor reprezentative ale BCE</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">Ratele oficiale ale dobânzilor BCE</a> pentru zona euro sunt decise la fiecare șase săptămâni de Consiliul guvernatorilor. Acestea sunt puse la dispoziție pe website-ul BCE și în baza de date statistice (<em>Statistical Data Warehouse</em>). Datele privind ratele oficiale ale dobânzilor sunt disponibile sub două forme: fie ca niveluri ale ratelor dobânzilor, fie ca variație, exprimată în puncte procentuale, comparativ cu rata anterioară.</p>\r\n<p>La [Date 1], rata dobânzii la operațiunile principale de refinanțare s-a situat la [Value 1]%, rata dobânzii la facilitatea de depozit, la [Value 2]%, iar rata dobânzii la facilitatea de creditare marginală, la [Value 3]%.</p>",
    "pages.Bloc3a.title": "<p>3. Ratele dobânzilor băncii centrale</p>",
    "pages.Index.introbtn": "<p>Accesează publicația</p>",
    "pages.Index.introtext": "<p>Banii fac parte integrantă din viața noastră de zi cu zi: îi câștigăm, îi economisim și îi cheltuim.</p>\r\n<p>De asemenea, banii reprezintă nucleul activităților specifice băncilor centrale. Acestea din urmă sunt responsabile de conduita politicii monetare, având ca obiectiv menținerea stabilității prețurilor, mai exact protejarea valorii banilor prin ținerea inflației sub control.</p>\r\n<p>Inflația este, în general, asociată creșterii cantității de bani din economie. Prin urmare, existența unor date fiabile privind moneda și creditul (activitatea de creditare) este esențială pentru politica monetară. Băncile centrale colectează și publică o mare varietate de statistici monetare, utilizându-le drept unul dintre elementele principale pentru sprijinirea procesului decizional în materie de politică monetară. La rândul ei, politica monetară influențează „prețul” banilor din economie, respectiv ratele dobânzilor la depozitele și împrumuturile populației și companiilor.</p>\r\n<p>Această publicație interactivă analizează moneda și creditul din perspectiva statisticilor băncilor centrale și explică modul în care BCE definește moneda în scopuri statistice, ce tipuri de finanțare bancară utilizează populația și companiile și la ce rate ale dobânzilor recurge BCE pentru a influența volumul și prețul banilor și creditelor din zona euro. Publicația prezintă o selecție ușor de înțeles de statistici pe aceste teme, atât la nivelul zonei euro, cât și defalcate la nivel național, care permite realizarea de comparații între țări. Pentru informații mai aprofundate, pot fi accesate linkurile către secțiunile relevante ale bazei de date statistice (<a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>) a BCE.</p>\r\n<p>Publicația este împărțită în trei capitole, fiecare conținând reprezentări grafice interactive:</p>\r\n<p><strong>1. Moneda:</strong> acest capitol explică diferitele forme ale banilor surprinse de statisticile BCE, precum și măsurile statistice ale banilor, cunoscute sub denumirea „agregate monetare”.</p>\r\n<p><strong>2. Creditul:</strong> acest capitol analizează diferitele tipuri de împrumuturi bancare surprinse de statisticile BCE și examinează mai detaliat evoluțiile împrumuturilor acordate populației și companiilor din zona euro.</p>\r\n<p><strong>3. Ratele dobânzilor băncii centrale:</strong> acest capitol vizează ratele dobânzilor reprezentative pe care BCE le utilizează ca instrument principal de implementare a politicii monetare și care, în ultimă instanță, afectează ratele dobânzilor la depozitele și împrumuturile populației și companiilor.</p>",
    "thousands_separator": "",
    "title": "<p>Informații statistice: Moneda, creditul și ratele dobânzilor băncilor centrale</p>",
    "vis.chapter11_1.10N1": "<p>10 cenți: #</p>",
    "vis.chapter11_1.10N2": "<p>1 cent: #</p>",
    "vis.chapter11_1.10P0": "<p>1 EUR: #</p>",
    "vis.chapter11_1.10P1": "<p>10 EUR: #</p>",
    "vis.chapter11_1.10P2": "<p>100 EUR: #</p>",
    "vis.chapter11_1.20N1": "<p>20 de cenți: #</p>",
    "vis.chapter11_1.20N2": "<p>2 cenți: #</p>",
    "vis.chapter11_1.20P0": "<p>2 EUR: #</p>",
    "vis.chapter11_1.20P1": "<p>20 EUR: #</p>",
    "vis.chapter11_1.20P2": "<p>200 EUR: #</p>",
    "vis.chapter11_1.50N1": "<p>50 de cenți: #</p>",
    "vis.chapter11_1.50N2": "<p>5 cenți: #</p>",
    "vis.chapter11_1.50P0": "<p>5 EUR: #</p>",
    "vis.chapter11_1.50P1": "<p>50 EUR: #</p>",
    "vis.chapter11_1.50P2": "<p>500 EUR: #</p>",
    "vis.chapter11_1.ALLC": "<p>Monede euro: #</p>",
    "vis.chapter11_1.ALLD": "<p>Bancnote euro: #</p>",
    "vis.chapter11_1.EU28": "<p>Total</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Numărul de bancnote și monede în circulație</p>",
    "vis.chapter11_1.document.subtitle": "<p>(milioane)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>Ritmuri de creștere</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(ritmuri anuale de creștere)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Depozite plasate de companii</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>Ritmuri de creștere</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(ritmuri anuale de creștere)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Depozite plasate de populație</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>Volum</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(miliarde EUR)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Depozite plasate de companii</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>Volum</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(miliarde EUR)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Depozite plasate de populație</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>Companii</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(% anual)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>Depozite noi de la companii</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>Populație</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(% anual)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>Depozite noi de la populație</p>",
    "vis.chapter13_1.L10": "<p>Numerar în circulație</p>",
    "vis.chapter13_1.L21": "<p>Depozite <em>overnight</em></p>",
    "vis.chapter13_1.L22": "<p>Depozite cu o scadență inițială de până la 2 ani</p>",
    "vis.chapter13_1.L23": "<p>Depozite rambursabile după notificare la cel mult 3 luni</p>",
    "vis.chapter13_1.L24A": "<p>Contracte de report</p>",
    "vis.chapter13_1.L30": "<p>Acțiuni/unități ale fondurilor de piață monetară</p>",
    "vis.chapter13_1.L40": "<p>Titluri de natura datoriei emise de instituții financiare monetare cu o scadență de până la 2 ani</p>",
    "vis.chapter13_1.M10": "<p>M1</p>",
    "vis.chapter13_1.M20": "<p>M2</p>",
    "vis.chapter13_1.M30": "<p>M3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(milioane EUR)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Defalcare</p>",
    "vis.chapter13_2.L10": "<p>Numerar în circulație</p>",
    "vis.chapter13_2.L21": "<p>Depozite <em>overnight</em></p>",
    "vis.chapter13_2.L22": "<p>Depozite cu o scadență inițială de până la 2 ani</p>",
    "vis.chapter13_2.L23": "<p>Depozite rambursabile după notificare la cel mult 3 luni</p>",
    "vis.chapter13_2.L24A": "<p>Contracte de report</p>",
    "vis.chapter13_2.L30": "<p>Acțiuni/unități FPM</p>",
    "vis.chapter13_2.L40": "<p>Titluri de natura datoriei emise de IFM cu o scadență de până la 2 ani</p>",
    "vis.chapter13_2.M10": "<p>M1</p>",
    "vis.chapter13_2.M20": "<p>M2</p>",
    "vis.chapter13_2.M30": "<p>M3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>elemente selectate</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>Ritmuri de creștere</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(%)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Ritmuri de creștere</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>Volum</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(miliarde EUR)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Volum</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>Operațiuni</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(miliarde EUR)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Operațiuni</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>Împrumuturi reînnoibile automat (<em>revolving</em>) și credite acordate pe descoperit de cont (<em>overdrafts</em>)</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(% anual)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Rate ale dobânzilor – împrumuturi reînnoibile automat (<em>revolving</em>) și credite acordate pe descoperit de cont (<em>overdrafts</em>)</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>Achiziția de locuinţe</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(% anual)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Rate ale dobânzilor – împrumuturi pentru achiziția de locuințe</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>Consum</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(% anual)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Rate ale dobânzilor – credite de consum</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>Alte destinații</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(% anual)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Rate ale dobânzilor – împrumuturi cu alte destinații</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>Consum</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(miliarde EUR)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Volum – credite de consum</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>Achiziția de locuinţe</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(miliarde EUR)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Volum – împrumuturi pentru achiziția de locuințe</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>Alte destinații</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(miliarde EUR)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Volum – împrumuturi cu alte destinații</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>Împrumuturi reînnoibile automat (<em>revolving</em>) și credite acordate pe descoperit de cont (<em>overdrafts</em>)</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(miliarde EUR)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Volum – împrumuturi reînnoibile automat (<em>revolving</em>) și credite acordate pe descoperit de cont (<em>overdrafts</em>)</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(%)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Raportul datorii/venituri</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>Ritmuri anuale de creștere</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(%)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Ritmuri anuale de creștere</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>Volum</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(miliarde EUR)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>Volum</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>Total</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(% anual)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Rate ale dobânzilor – total</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>Credite comerciale</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(miliarde EUR)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Volum – credite comerciale</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>Împrumuturi între companii</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(miliarde EUR)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Volum – împrumuturi între companii</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>Titluri de natura datoriei</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(miliarde EUR)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Volum – titluri de natura datoriei emise</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>Acțiuni</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(miliarde EUR)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Volum – acțiuni emise</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>Creditare totală</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(miliarde EUR)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Volum – creditare totală</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(%)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>Ponderea datoriei în PIB</p>",
    "vis.chapter31_1.DFR": "<p>Rata dobânzii la facilitatea de depozit</p>",
    "vis.chapter31_1.MLFR": "<p>Rata dobânzii la facilitatea de creditare marginală</p>",
    "vis.chapter31_1.MRR_FR": "<p>Rata dobânzii la operațiunile principale de refinanțare</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(% anual)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>Ratele dobânzilor reprezentative ale BCE</p>"
}
