{
    "author": "<p>Ευρωπαϊκή Κεντρική Τράπεζα</p>",
    "bookmark_link": "<p>Πηγή: Επίσημα στατιστικά στοιχεία της ΕΚΤ –</p>",
    "bookmark_link_key": "<p>Προβολή σειράς δεδομένων</p>",
    "components.Info.text": "<p>«Το χρήμα, οι πιστώσεις και τα επιτόκια κεντρικής τράπεζας» είναι μια ψηφιακή έκδοση που εκπονείται από την Ευρωπαϊκή Κεντρική Τράπεζα και τις εθνικές κεντρικές τράπεζες του Ευρωσυστήματος. Σκοπός αυτής της έκδοσης είναι να καταστήσει ευκολότερη την κατανόηση, τη χρήση και τη σύγκριση των στατιστικών στοιχείων για τη ζώνη του ευρώ και των εθνικών στατιστικών στοιχείων. Τα στατιστικά στοιχεία, τα οποία είναι διαθέσιμα σε 23 γλώσσες της ΕΕ, παρουσιάζονται με γραφικές παραστάσεις, επεξηγούνται με κατανοητούς όρους, και χάρη στη λειτουργία ενσωμάτωσης μπορούν να χρησιμοποιηθούν ξανά σε ψηφιακή μορφή.</p>\r\n<h4>Πληροφορίες για τα στοιχεία</h4>\r\n<p>Τα στοιχεία επικαιροποιούνται σε πραγματικό χρόνο και αντλούνται από τη βάση δεδομένων <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>.</p>\r\n<h4>Παραίτηση από ευθύνη</h4>\r\n<p>Με το παρόν χορηγείται άδεια χωρίς χρέωση σε οποιοδήποτε άτομο αποκτά αντίγραφο του έργου και των σχετικών αρχείων τεκμηρίωσης (το «Λογισμικό»), για να χειρίζεται το Λογισμικό χωρίς περιορισμούς, συμπεριλαμβανομένων, ενδεικτικά, των δικαιωμάτων χρήσης, αντιγραφής, τροποποίησης, συγχώνευσης, δημοσίευσης, διανομής, παραχώρησης άδειας ή/και πώλησης αντιγράφων του Λογισμικού, και να επιτρέπει στα άτομα στα οποία παρέχεται το Λογισμικό να το πράξουν, υπό τις ακόλουθες προϋποθέσεις:</p>\r\n<p>Το λογισμικό παρέχεται «ως εστί και ευρίσκεται», χωρίς εγγύηση οποιουδήποτε είδους.</p>\r\n<p>Σε καμία περίπτωση, οι δημιουργοί ή οι κάτοχοι των πνευματικών δικαιωμάτων δεν φέρουν ευθύνη για οποιαδήποτε αξίωση, ζημία ή άλλη υπαιτιότητα, είτε από σύμβαση, αδικοπραξία ή από άλλη αιτία, που προκύπτει από ή σε σχέση με το Λογισμικό ή τη χρήση ή άλλες χρήσεις του λογισμικού.</p>\r\n<p>Το Λογισμικό έχει σχεδιαστεί και διατίθεται από τη Eurostat. Βλ. επίσης <a href=\"https://ec.europa.eu/info/legal-notice_en\">Eurostat Disclaimer</a>.</p>\r\n<p>Η ΕΚΤ/η Eurostat δεν αναλαμβάνει ευθύνη για οποιαδήποτε αναπαραγωγή του περιεχομένου του Λογισμικού ή για οποιαδήποτε άλλη μορφή αναδιανομής.</p>\r\n<p>Το Ευρωπαϊκό Σύστημα Κεντρικών Τραπεζών (ΕΣΚΤ) δεσμεύεται να παρέχει τα στατιστικά στοιχεία του χωρίς χρέωση ως δημόσιο αγαθό υψηλής ποιότητας ανεξάρτητα από τυχόν επακόλουθη εμπορική ή μη εμπορική χρήση. Όλα τα στατιστικά στοιχεία του ΕΣΚΤ που διατίθενται δημόσια μπορούν να επαναχρησιμοποιηθούν χωρίς χρέωση υπό την προϋπόθεση ότι αναφέρεται η πηγή (π.χ. «Πηγή: Στατιστικά στοιχεία της ζώνης του ευρώ») και ότι τα στατιστικά στοιχεία (συμπεριλαμβανομένων των μετα-δεδομένων) δεν έχουν υποστεί τροποποίηση.</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">Το Ευρωσύστημα</a></h4>\r\n<p><a href=\"http://www.bundesbank.de/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/Central Bank of Ireland</a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\">Τράπεζα της Ελλάδος</a></p>\r\n<p><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\">Banca d'Italia</a></p>\r\n<p><a href=\"http://www.centralbank.gov.cy/\">Κεντρική Τράπεζα της Κύπρου</a></p>\r\n<p><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta/Central Bank of Malta</a></p>\r\n<p><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p><a href=\"http://www.suomenpankki.fi\">Suomen Pankki - Finlands Bank</a></p>",
    "components.Info.title": "<p>Για περισσότερες πληροφορίες</p>",
    "components.Menu.chapter1": "<p>Κεφάλαιο 1</p>",
    "components.Menu.chapter2": "<p>Κεφάλαιο 2</p>",
    "components.Menu.chapter3": "<p>Κεφάλαιο 3</p>",
    "components.Menu.home": "<p>Αρχική σελίδα</p>",
    "components.Menu.info": "<p>Ενημέρωση</p>",
    "components.Menu.menu": "<p>Μενού</p>",
    "components.buttons.embed": "<p>Ενσωμάτωση</p>",
    "components.buttons.facebook": "<p>Facebook</p>",
    "components.buttons.mail": "<p>E-mail</p>",
    "components.buttons.twitter": "<p>Twitter</p>",
    "decimal_separator": "<p>,</p>",
    "description": "<p>Στον παρόντα δικτυακό τόπο επεξηγείται ο ορισμός της ΕΚΤ για το χρήμα, τα είδη τραπεζικής χρηματοδότησης για τα νοικοκυριά και τις επιχειρήσεις και τα εργαλεία νομισματικής πολιτικής στη ζώνη του ευρώ.</p>",
    "dropdown_countries": "<p>επιλογή χωρών</p>",
    "dropdown_deselectall": "<p>Επαναφορά</p>",
    "explore": "<p>Διαβάστε περισσότερα</p>",
    "fullDate.1": "<p>18 Ιανουαρίου 2019</p>",
    "fullDate.10": "<p>18 Οκτωβρίου 2019</p>",
    "fullDate.11": "<p>18 Νοεμβρίου 2019</p>",
    "fullDate.12": "<p>18 Δεκεμβρίου 2019</p>",
    "fullDate.2": "<p>18 Φεβρουαρίου 2019</p>",
    "fullDate.3": "<p>18 Μαρτίου 2019</p>",
    "fullDate.4": "<p>18 Απριλίου 2019</p>",
    "fullDate.5": "<p>18 Μαΐου 2019</p>",
    "fullDate.6": "<p>18 Ιουνίου 2019</p>",
    "fullDate.7": "<p>18 Ιουλίου 2019</p>",
    "fullDate.8": "<p>18 Αυγούστου 2019</p>",
    "fullDate.9": "<p>18 Σεπτεμβρίου 2019</p>",
    "keywords": "<p>Στατιστικά στοιχεία, Χρήμα, Πιστώσεις, Ευρωπαϊκή Κεντρική Τράπεζα, ΕΚΤ, Επιτόκιο, Χρηματοδότηση, Νομισματική Πολιτική, Ζώνη του ευρώ, Όγκος, Τιμή, Σύγκριση, Πληθωρισμός, Κατάθεση, Δάνειο, Νοικοκυριό, Επιχείρηση</p>",
    "landingpage.teaser": "<p>Μετάβαση στην ψηφιακή έκδοση</p>\r\n<p>Χρήμα, πιστώσεις και επιτόκια κεντρικής τράπεζας</p>",
    "missingValue": "<p>δ.δ.</p>",
    "month.1": "<p>Ιανουάριο</p>",
    "month.10": "<p>Οκτώβριο</p>",
    "month.11": "<p>Νοέμβριο</p>",
    "month.12": "<p>Δεκέμβριο</p>",
    "month.2": "<p>Φεβρουάριο</p>",
    "month.3": "<p>Μάρτιο</p>",
    "month.4": "<p>Απρίλιο</p>",
    "month.5": "<p>Μάιο</p>",
    "month.6": "<p>Ιούνιο</p>",
    "month.7": "<p>Ιούλιο</p>",
    "month.8": "<p>Αύγουστο</p>",
    "month.9": "<p>Σεπτέμβριο</p>",
    "pages.Bloc1.summary": "<p>Τι ρόλο διαδραματίζει το χρήμα στην οικονομία και τι σημαίνει χρήμα για τις κεντρικές τράπεζες;</p>",
    "pages.Bloc1.text": "<p>Όταν μιλάμε για χρήμα, συνήθως μας έρχονται στον νου τα μετρητά που έχουμε στο πορτοφόλι μας, το υπόλοιπο στον τραπεζικό μας λογαριασμό ή οι πληρωμές που κάνουμε. Όμως τι ρόλο διαδραματίζει το χρήμα στην οικονομία και τι σημαίνει για τις κεντρικές τράπεζες;</p>\r\n<p>Το χρήμα εξυπηρετεί τρεις διαφορετικές λειτουργίες στην οικονομία: (1) είναι ένα μέσο συναλλαγής με αξία την οποία όλοι εμπιστεύονται, (2) αποτελεί λογιστική μονάδα που επιτρέπει τον καθορισμό των τιμών των αγαθών και υπηρεσιών και (3) είναι ένα μέσο αποθήκευσης αξίας που μπορεί να αποταμιευτεί για μεταγενέστερη χρήση.</p>\r\n<p>Σε ό,τι αφορά τα στατιστικά στοιχεία για τις κεντρικές τράπεζες, σε γενικές γραμμές το χρήμα αποτελείται από μετρητά σε κυκλοφορία και καταθέσεις.</p>\r\n<p>Στις επόμενες δύο ενότητες παρέχεται μια σύντομη επεξήγηση των μετρητών και των καταθέσεων και παρουσιάζονται τα συναφή στατιστικά στοιχεία που καταρτίζονται από την ΕΚΤ. Στην τρίτη ενότητα περιγράφεται πώς η ΕΚΤ χρησιμοποιεί «νομισματικά μεγέθη» για να μετρά την ποσότητα χρήματος στην οικονομία της ζώνης του ευρώ.</p>",
    "pages.Bloc1.title": "<p>1. Χρήμα</p>",
    "pages.Bloc1a.eur10": "<p>10 €</p>",
    "pages.Bloc1a.eur100": "<p>100 €</p>",
    "pages.Bloc1a.eur20": "<p>20 €</p>",
    "pages.Bloc1a.eur200": "<p>200 €</p>",
    "pages.Bloc1a.eur5": "<p>5 €</p>",
    "pages.Bloc1a.eur50": "<p>50 €</p>",
    "pages.Bloc1a.eur500": "<p>500 €</p>",
    "pages.Bloc1a.infographics0": "<p>Τραπεζογραμμάτια</p>",
    "pages.Bloc1a.infographics1": "<p>Αριθμός τραπεζογραμματίων και κερμάτων σε κυκλοφορία</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Κάντε κλικ για μεγέθυνση και ανάλυση στοιχείων</p>",
    "pages.Bloc1a.summary": "<p>Η πιο βασική και απλή μορφή χρημάτων είναι τα μετρητά, δηλαδή τα τραπεζογραμμάτια και κέρματα.</p>",
    "pages.Bloc1a.text": "<p>Η πιο βασική και απλή μορφή χρημάτων είναι τα μετρητά, δηλαδή τα τραπεζογραμμάτια και κέρματα.</p>\r\n<p>Η φύση των μετρητών έχει εξελιχθεί με την πάροδο του χρόνου. Τα πρώτα χρόνια είχε κατά βάση τη μορφή εμπορευματικού χρήματος, δηλαδή ήταν ένα αντικείμενο φτιαγμένο από κάποιο υλικό που είχε τη δική του αγοραία αξία, όπως τα κέρματα από χρυσό. Αργότερα, το εμπορευματικό χρήμα αντικαταστάθηκε από το αντιπροσωπευτικό χρήμα, όπως τα τραπεζογραμμάτια, τα οποία μπορούσαν να ανταλλάσσονται έναντι συγκεκριμένης ποσότητας χρυσού ή αργύρου. Οι σύγχρονες οικονομίες, συμπεριλαμβανομένης της ζώνης του ευρώ, βασίζονται στο υποχρεωτικό χρήμα. Πρόκειται για χρήμα το οποίο ορίζεται ως νόμιμο και εκδίδεται από μια κεντρική τράπεζα. Αντί να στηρίζεται σε ένα υλικό ή σε ένα βασικό εμπόρευμα, όπως ο χρυσός, που του παρέχει την υποκείμενη αξία του, το υποχρεωτικό χρήμα είναι ευρέως αποδεκτό επειδή οι άνθρωποι έχουν εμπιστοσύνη στην κεντρική τράπεζα ότι θα διατηρεί σταθερή την αξία του χρήματος με την πάροδο του χρόνου.</p>\r\n<h4>1.1.1 Τραπεζογραμμάτια και κέρματα ευρώ</h4>\r\n<p>Στη ζώνη του ευρώ νόμιμο χρήμα είναι το ευρώ. Περισσότεροι από 342 εκατομμύρια άνθρωποι χρησιμοποιούν το ευρώ ως ενιαίο νόμισμα στα 19 κράτη μέλη της Ευρωπαϊκής Ένωσης (ΕΕ) που αποτελούν τη ζώνη του ευρώ. Αυτό καθιστά το ευρώ απτό σύμβολο της ευρωπαϊκής ολοκλήρωσης.</p>\r\n<p>Από νομική άποψη, τα τραπεζογραμμάτια ευρώ εκδίδονται από το Ευρωσύστημα, το οποίο αποτελείται από την Ευρωπαϊκή Κεντρική Τράπεζα (ΕΚΤ) και τις εθνικές κεντρικές τράπεζες των χωρών της ζώνης του ευρώ. Στην πράξη, ωστόσο, μόνο οι εθνικές κεντρικές τράπεζες εκδίδουν τραπεζογραμμάτια ευρώ και τα αποσύρουν από την κυκλοφορία. Η ΕΚΤ δεν διαθέτει ταμεία. Οι νόμιμοι εκδότες των κερμάτων ευρώ είναι οι εθνικές κυβερνήσεις των χωρών της ζώνης του ευρώ.</p>\r\n<p>Μετά την έκδοσή τους, τα τραπεζογραμμάτια τίθενται σε κυκλοφορία από τις τράπεζες μέσω των ταμείων τους ή μέσω μηχανημάτων διάθεσης μετρητών. Εκτός αν διακρατούνται ως μέσο αποθήκευσης αξίας, τα τραπεζογραμμάτια χρησιμοποιούνται για πληρωμές, επιστρέφονται στις τράπεζες και τίθενται εκ νέου σε κυκλοφορία μέχρις ότου καταστούν ακατάλληλα (καταστραφούν ή φθαρούν), οπότε οι εθνικές κεντρικές τράπεζες τα αποσύρουν από την κυκλοφορία.</p>\r\n<p>Περαιτέρω πληροφορίες για τα τραπεζογραμμάτια και τα κέρματα ευρώ διατίθενται στην ενότητα για το ευρώ του <a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">δικτυακού τόπου</a> της ΕΚΤ.</p>\r\n<h4>1.1.2 Στατιστικά στοιχεία για τα τραπεζογραμμάτια και τα κέρματα</h4>\r\n<p>Τα <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">στατιστικά στοιχεία για την κυκλοφορία των τραπεζογραμματίων και των κερμάτων ευρώ </a> καταρτίζονται σε μηνιαία βάση και διατίθενται στη βάση δεδομένων Statistical Data Warehouse της ΕΚΤ.</p>\r\n<p>Τα τραπεζογραμμάτια χαμηλής και μεσαίας αξίας (5, 10, 20 και 50 ευρώ) χρησιμοποιούνται κυρίως για τις καθημερινές πληρωμές. Οι υψηλότερες ονομαστικές αξίας (100 και 200 ευρώ, καθώς και τα τραπεζογραμμάτια των 500 ευρώ που δεν εκδίδονται πλέον αλλά εξακολουθούν να αποτελούν νόμιμο χρήμα) χρησιμοποιούνται κυρίως για ακριβές αγορές και διακρατούνται ως μέσο αποθήκευσης αξίας.</p>\r\n<p>Τον [Date 1] ο συνολικός αριθμός τραπεζογραμματίων σε κυκλοφορία ήταν [Value 1] δισεκ. με συνολική αξία [Value 2] τρισεκ. ευρώ. Ο αριθμός των κερμάτων ευρώ σε κυκλοφορία διαμορφώθηκε συνολικά σε [Value 3] δισεκ. και η συνολική τους αξία ήταν [Value 4] δισεκ. ευρώ.</p>",
    "pages.Bloc1a.title": "<p>1.1. Μετρητά</p>",
    "pages.Bloc1b.infographics1": "<p>Ρυθμοί μεταβολής και όγκος καταθέσεων</p>",
    "pages.Bloc1b.infographics2": "<p>Τραπεζικά επιτόκια επί καταθέσεων</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Κάντε κλικ για διαδραστική γραφική αναπαράσταση και σύγκριση χώρων</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Κάντε κλικ για διαδραστική γραφική αναπαράσταση και σύγκριση χώρων</p>",
    "pages.Bloc1b.summary": "<p>Το χρήμα μπορεί επίσης να έχει τη μορφή καταθέσεων που διακρατούνται σε τραπεζικούς λογαριασμούς από άτομα (νοικοκυριά) και επιχειρήσεις.</p>",
    "pages.Bloc1b.text": "<p>Το χρήμα μπορεί επίσης να έχει τη μορφή καταθέσεων που διακρατούνται σε τραπεζικούς λογαριασμούς από άτομα (νοικοκυριά) και επιχειρήσεις. Αν και υπάρχουν διαφορετικά είδη καταθέσεων με διαφορετικές διάρκειες, μόνο οι καταθέσεις που μπορούν εύκολα να μετατραπούν σε μετρητά ή να μεταβιβαστούν θεωρούνται χρήμα σε όρους κεντρικής τράπεζας, δεδομένου ότι συνδέονται στενά με τα σχέδια δαπανών του ιδιωτικού τομέα.</p>\r\n<h4>Είδη καταθέσεων</h4>\r\n<p>Οι βραχυπρόθεσμες καταθέσεις που μπορούν να εκταμιευτούν ή να μεταβιβαστούν χωρίς καθυστέρηση, περιορισμό ή ποινή ονομάζονται «καταθέσεις μίας ημέρας». Αυτές διακρατούνται κατά κανόνα σε τρεχούμενους λογαριασμούς και χρησιμοποιούνται για μη εγχρήματες πληρωμές.</p>\r\n<p>Άλλα, ελαφρώς λιγότερο ρευστά (άμεσα διαθέσιμα), είδη καταθέσεων που επίσης θεωρούνται χρήμα είναι οι καταθέσεις ταμιευτηρίου που μπορούν να εκταμιευτούν εντός τριών μηνών κατόπιν προειδοποίησης, καθώς και οι καταθέσεις προθεσμίας με συμφωνημένη διάρκεια έως δύο έτη.</p>\r\n<p>Οι πιο μακροπρόθεσμες καταθέσεις με διάρκεια άνω των δύο ετών ή οι καταθέσεις ταμιευτηρίου υπό προειδοποίηση άνω των τριών μηνών δεν θεωρούνται χρήμα επειδή είναι λιγότερο ρευστές και δεν μπορούν γρήγορα να μετατραπούν σε μετρητά ή να μεταβιβαστούν.</p>\r\n<h4>Επιτόκια</h4>\r\n<p>Οι καταθέσεις συνήθως λαμβάνουν τόκο, τον οποίο η τράπεζα καταβάλλει στους καταθέτες δεδομένου ότι διακρατεί τα χρήματά τους. Κατά κανόνα, όσο περισσότερο μπορεί μια τράπεζα να διακρατήσει μια κατάθεση πριν την επιστρέψει στον καταθέτη τόσο υψηλότερο θα είναι το επιτόκιο για αυτή την κατάθεση. Αυτό επηρεάζει τις αποφάσεις των νοικοκυριών και των επιχειρήσεων όσον αφορά τις επενδύσεις και την αποταμίευση και γι΄ αυτό τα επιτόκια έχουν σημασία για την ανάλυση των νομισματικών εξελίξεων.</p>\r\n<h4>1.2.1 Στατιστικά στοιχεία για τις καταθέσεις και τα τραπεζικά επιτόκια</h4>\r\n<p>Τα <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">στατιστικά στοιχεία για το ύψος των καταθέσεων, τις συναλλαγές και τους ετήσιους ρυθμούς μεταβολής</a> καθώς και τα <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">επιτόκια</a>, συλλέγονται από τις κεντρικές τράπεζες του Ευρωσυστήματος. Διατίθενται σε μηνιαία βάση για όλες τις χώρες της ζώνης του ευρώ και παρουσιάζονται με διάφορες αναλύσεις.</p>\r\n<p>Τον [Date 1] το συνολικό επιτόκιο της ζώνης του ευρώ για νέες καταθέσεις από νοικοκυριά με συμφωνημένη διάρκεια ήταν [Value 1]%. Το συνολικό επιτόκιο για νέες καταθέσεις από επιχειρήσεις ήταν [Value 2]%.</p>",
    "pages.Bloc1b.title": "<p>1.2 Καταθέσεις</p>",
    "pages.Bloc1c.infographics1": "<p>Νομισματικά μεγέθη</p>",
    "pages.Bloc1c.infographics2": "<p>Νομισματικά μεγέθη</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Κάντε κλικ για μεγέθυνση και ανάλυση στοιχείων</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Κάντε κλικ για μεγέθυνση και ανάλυση στοιχείων</p>",
    "pages.Bloc1c.summary": "<p>Μακροπρόθεσμα, ο πληθωρισμός θα πρέπει να συσχετίζεται με την αύξηση της ποσότητας χρήματος που κυκλοφορεί στην οικονομία.</p>",
    "pages.Bloc1c.text": "<p>Μακροπρόθεσμα, ο πληθωρισμός θα πρέπει να συσχετίζεται με την αύξηση της ποσότητας χρήματος που κυκλοφορεί στην οικονομία. Οι κεντρικές τράπεζες παρακολουθούν επομένως την αύξηση της ποσότητας του χρήματος προκειμένου να επαληθεύουν εντοπισμένους κινδύνους διατάραξης της σταθερότητας των τιμών. Προς τον σκοπό αυτό, το Ευρωσύστημα έχει ορίσει διαφορετικούς δείκτες μέτρησης της ποσότητας χρήματος, που ονομάζονται νομισματικά μεγέθη. Αυτά τα νομισματικά μεγέθη προκύπτουν από τον ισολογισμό οντοτήτων που το Ευρωσύστημα αποκαλεί «νομισματικά χρηματοπιστωτικά ιδρύματα», ή ΝΧΙ, τα οποία αποτελούνται από κεντρικές τράπεζες, εμπορικές τράπεζες και άλλα χρηματοπιστωτικά ιδρύματα και αμοιβαία κεφάλαια που λαμβάνουν καταθέσεις, όπως τα αμοιβαία κεφάλαια της αγοράς χρήματος.</p>\r\n<h4>1.3.1 Νομισματικά μεγέθη</h4>\r\n<p>Τα νομισματικά μεγέθη ορίζονται ανάλογα με τη ρευστότητα των στοιχείων ενεργητικού, δηλαδή πόσο γρήγορα και εύκολα ένα στοιχείο ενεργητικού μπορεί να μετατραπεί σε μετρητά ή να χρησιμοποιηθεί για πληρωμές.</p>\r\n<p>Ο πιο στενός και πιο ρευστός δείκτης μέτρησης της ποσότητας χρήματος είναι το Μ1, το οποίο περιλαμβάνει τραπεζογραμμάτια και κέρματα σε κυκλοφορία καθώς και καταθέσεις μίας ημέρας.</p>\r\n<p>Το Μ2 είναι ευρύτερο νομισματικό μέγεθος και περιλαμβάνει το Μ1 καθώς και καταθέσεις με συμφωνημένη διάρκεια έως δύο έτη ή καταθέσεις υπό προειδοποίηση έως τρεις μήνες.</p>\r\n<p>Το πιο ευρύ νομισματικό μέγεθος είναι το Μ3. Πέρα από το Μ1 και το Μ2, περιλαμβάνει και χρηματοδοτικά μέσα που προσιδιάζουν σε μεγάλο βαθμό με καταθέσεις, όπως συμφωνίες επαναγοράς, μετοχές που έχουν εκδοθεί από αμοιβαία κεφάλαια της αγοράς χρήματος και βραχυπρόθεσμα χρεόγραφα (όπως ομόλογα) που έχουν εκδοθεί από τράπεζες.</p>\r\n<p>Κατά γενικό κανόνα, οι καταθέσεις του Δημοσίου που διακρατούνται σε τράπεζες εξαιρούνται από τα νομισματικά μεγέθη επειδή ο δημόσιος τομέας δεν θεωρείται τομέας διακράτησης χρήματος.</p>\r\n<p>Η ανάλυση των εξελίξεων των νομισματικών μεγεθών αποτελεί αναπόσπαστο κομμάτι της νομισματικής ανάλυσης που, σε συνδυασμό με την ανάλυση των οικονομικών εξελίξεων, στηρίζει τις αποφάσεις του Διοικητικού Συμβουλίου της ΕΚΤ για τη νομισματική πολιτική. Κατά παρόμοιο τρόπο, η ανάλυση των πιστώσεων που χορηγούνται από τις τράπεζες προς τον ιδιωτικό τομέα μπορεί επίσης να είναι χρήσιμη για τη λήψη αποφάσεων νομισματικής πολιτικής.</p>\r\n<h4>1.3.2. Νομισματικά στατιστικά στοιχεία</h4>\r\n<p>Τα στοιχεία για τα νομισματικά μεγέθη M1, M2 και M3 είναι διαθέσιμα στη βάση δεδομένων <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a> της ΕΚΤ. Δημοσιεύονται με μηνιαία συχνότητα για τη ζώνη του ευρώ ως σύνολο – δεν υπολογίζονται στοιχεία σε επίπεδο χώρας.</p>\r\n<p>Σε ό,τι αφορά τις πιο πρόσφατες εξελίξεις των <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">νομισματικών μεγεθών της ζώνης του ευρώ</a>, ο ετήσιος ρυθμός μεταβολής του M3 ήταν [Value 1]% τον [Date 1]. Οι συνιστώσες του Μ3 δείχνουν τις ακόλουθες εξελίξεις: ο ετήσιος ρυθμός μεταβολής του πιο στενού νομισματικού μεγέθους (Μ1) ήταν [Value 2]%, ο ετήσιος ρυθμός μεταβολής των βραχυπρόθεσμων καταθέσεων εκτός των καταθέσεων μίας ημέρας (M2 μείον M1) ήταν [Value 3]% και ο ετήσιος ρυθμός μεταβολής των εμπορεύσιμων χρηματοδοτικών μέσων (M3 μείον M2) ήταν [Value 4]%.</p>",
    "pages.Bloc1c.title": "<p>1.3 Οι δείκτες μέτρησης της ποσότητας χρήματος</p>",
    "pages.Bloc2.summary": "<p>Οι πιστώσεις προς τον ιδιωτικό τομέα είναι ένα από τα βασικά στοιχεία που παρακολουθεί το Ευρωσύστημα στο πλαίσιο της ανάλυσης των νομισματικών εξελίξεων που διενεργεί.</p>",
    "pages.Bloc2.text": "<p>Οι πιστώσεις προς τον ιδιωτικό τομέα είναι ένα από τα βασικά στοιχεία που παρακολουθεί το Ευρωσύστημα στο πλαίσιο της ανάλυσης των νομισματικών εξελίξεων που διενεργεί, καθώς παρέχουν πληροφορίες για τις δαπάνες και τη χρηματοδότηση του ιδιωτικού τομέα.</p>\r\n<p>Προς τον σκοπό αυτό, η ΕΚΤ συλλέγει και δημοσιεύει ένα ευρύ φάσμα στατιστικών στοιχείων για τα τραπεζικά δάνεια και άλλες πιστώσεις προς τα νοικοκυριά και τις επιχειρήσεις.</p>\r\n<p>Στις ενότητες που ακολουθούν εξετάζονται πιο προσεκτικά τα δάνεια προς τα νοικοκυριά και τις επιχειρήσεις και παρουσιάζονται τα αντίστοιχα στατιστικά στοιχεία.</p>",
    "pages.Bloc2.title": "<p>2. Πιστώσεις</p>",
    "pages.Bloc2a.infographics1": "<p>Τραπεζικά δάνεια προς νοικοκυριά</p>",
    "pages.Bloc2a.infographics2": "<p>Τραπεζικά δάνεια προς νοικοκυριά</p>",
    "pages.Bloc2a.infographics4": "<p>Νοικοκυριά</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Κάντε κλικ για μεγέθυνση και σύγκριση χωρών</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Κάντε κλικ για μεγέθυνση και σύγκριση χωρών</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Κάντε κλικ για μεγέθυνση και σύγκριση χωρών</p>",
    "pages.Bloc2a.summary": "<p>Οι τράπεζες είναι οι βασικοί παράγοντες που παρέχουν χρηματοδότηση στα νοικοκυριά όταν αυτά χρειάζονται να δανειστούν κεφάλαια.</p>",
    "pages.Bloc2a.text": "<p>Οι τράπεζες είναι οι βασικοί παράγοντες που παρέχουν χρηματοδότηση στα νοικοκυριά όταν αυτά χρειάζονται να δανειστούν κεφάλαια. Αυτές οι χορηγήσεις ταξινομούνται ανάλογα με τον σκοπό για τον οποίο παρέχονται, π.χ. για την αγορά κατοικίας ή για κατανάλωση (αγορά αγαθών και υπηρεσιών). Συνήθως έχουν τη μορφή τραπεζικού δανείου.</p>\r\n<p>Για παράδειγμα, τα νοικοκυριά συνήθως δεν έχουν αρκετό κεφάλαιο για να αγοράσουν ακίνητα απευθείας. Αυτό σημαίνει ότι βασίζονται σε μια τράπεζα ή μια στεγαστική τράπεζα για να δανειστούν χρήματα. Τα δάνεια για αγορά κατοικίας συνήθως καλύπτονται με εγγύηση το ίδιο το ακίνητο που αγοράζεται ή με άλλες εγγυήσεις. Τα επιτόκια των τραπεζικών δανείων επηρεάζουν τις αποφάσεις για δαπάνες και επενδύσεις.</p>\r\n<p>Η ΕΚΤ συλλέγει στοιχεία σχετικά με τα ποσά των τραπεζικών δανείων που χορηγούνται σε νοικοκυριά και τα αντίστοιχα επιτόκια. Αυτά τα στατιστικά στοιχεία δίνουν μια εικόνα των συνθηκών χρηματοδότησης για τα νοικοκυριά. Ένας βασικός δείκτης είναι το συνολικό κόστος δανεισμού για αγορά κατοικίας, το οποίο βασίζεται στον όγκο, και τα επιτόκια, του συνόλου των δανείων για αγορά κατοικίας σε δεδομένη χώρα. Αυτά και άλλα στοιχεία για τα δάνεια χρησιμοποιούνται για την ανάλυση των νομισματικών εξελίξεων και τις επιδράσεις της νομισματικής πολιτικής, καθώς και για την παρακολούθηση της χρηματοπιστωτικής σταθερότητας.</p>\r\n<h4>2.1.1 Στατιστικά στοιχεία για τα δάνεια και τη δανειακή επιβάρυνση των νοικοκυριών</h4>\r\n<p>Τα <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">στατιστικά στοιχεία για τα τραπεζικά δάνεια προς νοικοκυριά</a>, καθώς και τα <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">στατιστικά στοιχεία για νέα δάνεια και επιτόκια</a>, διατίθενται σε μηνιαία βάση για όλες τις χώρες της ζώνης του ευρώ και παρέχονται διάφορες αναλύσεις.</p>\r\n<p>Τον [Date 1] ο ρυθμός μεταβολής των δανείων για αγορά κατοικίας προς νοικοκυριά στη ζώνη του ευρώ ήταν [Value 1]%. Το μέσο επιτόκιο για αυτά τα δάνεια ήταν [Value 2]%. Πριν από δέκα έτη, τον [Date 3] το μέσο επιτόκιο ήταν [Value 3]%.</p>\r\n<p>Για να αποτυπωθεί η οικονομική κατάσταση των νοικοκυριών, το επίπεδο του χρέους τους συχνά εκφράζεται σε σχέση με το εισόδημά τους ή κατά κεφαλήν. Ο <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">λόγος χρέους προς εισόδημα</a> των νοικοκυριών στη ζώνη του ευρώ ήταν [Value 4]% το [Date 4], σε σύγκριση με [Value 5]% πριν από δέκα έτη το [Date 5].</p>\r\n<p>Χρησιμοποιήστε τις γραφικές αναπαραστάσεις για να συγκρίνετε τη χώρα σας με άλλες χώρες.</p>",
    "pages.Bloc2a.title": "<p>2.1 Τραπεζικά δάνεια προς νοικοκυριά</p>",
    "pages.Bloc2b.infographics1": "<p>Τραπεζικά δάνεια προς επιχειρήσεις</p>",
    "pages.Bloc2b.infographics3": "<p>Χορηγήσεις προς επιχειρήσεις</p>",
    "pages.Bloc2b.infographics4": "<p>Επιχειρήσεις</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Κάντε κλικ για μεγέθυνση και σύγκριση χωρών</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Κάντε κλικ για μεγέθυνση και σύγκριση χωρών</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Κάντε κλικ για μεγέθυνση και σύγκριση χωρών</p>",
    "pages.Bloc2b.summary": "<p>Όπως ισχύει και για τα νοικοκυριά, τα τραπεζικά δάνεια παίζουν βασικό ρόλο στη χρηματοδότηση των επιχειρήσεων επειδή το χρηματοπιστωτικό σύστημα της ζώνης του ευρώ στηρίζεται σε μεγάλο βαθμό στις τράπεζες.</p>",
    "pages.Bloc2b.text": "<p>Όπως ισχύει και για τα νοικοκυριά, τα τραπεζικά δάνεια παίζουν βασικό ρόλο στη χρηματοδότηση των επιχειρήσεων επειδή το χρηματοπιστωτικό σύστημα της ζώνης του ευρώ στηρίζεται σε μεγάλο βαθμό στις τράπεζες. Πέραν των τραπεζικών δανείων, οι επιχειρήσεις μπορούν επίσης να χρησιμοποιήσουν άλλα είδη χρηματοδότησης, όπως η έκδοση μετοχών ή χρεογράφων. Αυτά τα είδη χρηματοδότησης δεν καλύπτονται στην παρούσα έκδοση.</p>\r\n<p>Είναι σημαντικό για τους σκοπούς της νομισματικής πολιτικής να συγκεντρώνονται πληροφορίες σχετικά με την πρόσβαση των επιχειρήσεων σε χρηματοδότηση, τη δανειοληπτική συμπεριφορά τους και τη δανειακή τους επιβάρυνση (το συνολικό χρέος τους). Αυτές οι πληροφορίες αποκαλύπτουν τις πηγές χρηματοδότησης των επιχειρήσεων και τα ανοίγματά τους σε κίνδυνο. Δείχνουν επίσης πώς διασυνδέονται οικονομικά μεταξύ τους. Για τον λόγο αυτόν, η ΕΚΤ συλλέγει στοιχεία σχετικά με τον όγκο και τα επιτόκια των δανείων των επιχειρήσεων.</p>\r\n<p>Το κόστος δανεισμού για τις επιχειρήσεις μπορεί να ποικίλλει μεταξύ χωρών λόγω διαφορών μεταξύ οικονομιών, πιστοληπτικών διαβαθμίσεων και δομής των χρηματοπιστωτικών τομέων. Η ΕΚΤ καταρτίζει έναν βασικό δείκτη του συνολικού κόστους δανεισμού, ο οποίος επιτρέπει τη σύγκριση μεταξύ χωρών, καθώς βασίζεται στα επιτόκια όλων των ειδών δανείων προς επιχειρήσεις στη ζώνη του ευρώ.</p>\r\n<h4>2.2.1 Στατιστικά στοιχεία για τα δάνεια και τη δανειακή επιβάρυνση των επιχειρήσεων</h4>\r\n<p>Τα <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">στατιστικά στοιχεία για τα τραπεζικά δάνεια προς επιχειρήσεις</a>, καθώς και τα στατιστικά στοιχεία για <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">νέα δάνεια και επιτόκια</a>, διατίθενται σε μηνιαία βάση για όλες τις χώρες της ζώνης του ευρώ. Επιπλέον, <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">εκτιμήσεις όσον αφορά την ανάλυση ανάλογα με την οικονομική δραστηριότητα των δανειοληπτών</a> είναι επίσης διαθέσιμες σε επίπεδο ζώνης ευρώ.</p>\r\n<p>Τον [Date 1] ο ετήσιος ρυθμός μεταβολής του συνόλου των δανείων προς επιχειρήσεις στη ζώνη του ευρώ ήταν [Value 1]% και ο συνολικός όγκος των δανείων προς επιχειρήσεις ήταν [Value 2]% δισεκ. ευρώ. Το μέσο επιτόκιο ήταν [Value 3]% τον [Date 1].</p>\r\n<p>Το μέγεθος της χρηματοδότησης των επιχειρήσεων μπορεί επίσης να αναλυθεί με τη χρήση δείκτη δανειακής επιβάρυνσης, όπως ο λόγος χρέους προς ΑΕΠ για τις επιχειρήσεις. Ο <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">λόγος χρέους προς ΑΕΠ</a> για τις επιχειρήσεις στη ζώνη του ευρώ ήταν [Value 5]% τον [Date 5].</p>\r\n<p>Χρησιμοποιήστε τις γραφικές αναπαραστάσεις για να συγκρίνετε τη χώρα σας με άλλες χώρες.</p>",
    "pages.Bloc2b.title": "<p>2.2 Τραπεζικά δάνεια προς επιχειρήσεις</p>",
    "pages.Bloc3a.infographics1": "<p>Βασικά επιτόκια της ΕΚΤ</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>Κάντε κλικ για μεγέθυνση</p>",
    "pages.Bloc3a.summary": "<p>Η κεντρική τράπεζα εφαρμόζει τις αποφάσεις νομισματικής πολιτικής της χρησιμοποιώντας σειρά μέσων πολιτικής.</p>",
    "pages.Bloc3a.text": "<p>Η κεντρική τράπεζα προσδιορίζει την κατεύθυνση της νομισματικής πολιτικής ελέγχοντας την προσφορά και την τιμή του χρήματος. Αυτό το επιτυγχάνει εκδίδοντας τραπεζογραμμάτια και παρέχοντας ρευστότητα (δανείζοντας χρήματα) στις τράπεζες και καθορίζοντας τα βασικά επιτόκια. Με αυτόν τον τρόπο μπορεί να επηρεάζει τις συνθήκες στην αγορά χρήματος και να κατευθύνει τα βραχυπρόθεσμα επιτόκια. Αυτά τα επιτόκια και οι συνθήκες στη συνέχεια μετακυλίονται στην ευρύτερη οικονομία όπου επηρεάζουν τον όγκο και τα επιτόκια των δανείων προς τις επιχειρήσεις και τα νοικοκυριά και, τελικά, το επίπεδο των τιμών. Αυτή η διαδικασία είναι γνωστή ως ο <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">μηχανισμός μετάδοσης</a> της νομισματικής πολιτικής.</p>\r\n<h4>Βασικά επιτόκια της ΕΚΤ</h4>\r\n<p>Η κεντρική τράπεζα εφαρμόζει τις αποφάσεις νομισματικής πολιτικής της χρησιμοποιώντας σειρά μέσων πολιτικής. Κατά παράδοση τα σημαντικότερα μέσα είναι τα επίσημα επιτόκια, γνωστά και ως επιτόκια πολιτικής. Στο Ευρωσύστημα, τα τρία βασικά επιτόκια της ΕΚΤ είναι: (1) το επιτόκιο των πράξεων κύριας αναχρηματοδότησης, δηλαδή το επιτόκιο που εφαρμόζεται στις τακτικές δανειοδοτικές πράξεις του Ευρωσυστήματος για την παροχή ρευστότητας στο τραπεζικό σύστημα, (2) το επιτόκιο της διευκόλυνσης αποδοχής καταθέσεων, δηλαδή το επιτόκιο που λαμβάνουν οι τράπεζες για την κατάθεση χρήματος μίας ημέρας στο Ευρωσύστημα και (3) το επιτόκιο της διευκόλυνσης οριακής χρηματοδότησης, δηλαδή το επιτόκιο για πιστώσεις μίας ημέρας που χορηγεί το Ευρωσύστημα στις τράπεζες. Το επιτόκιο της διευκόλυνσης αποδοχής καταθέσεων και το επιτόκιο της διευκόλυνσης οριακής χρηματοδότησης κανονικά αποτελούν το περιθώριο εντός του οποίου κυμαίνονται τα επιτόκια για τοποθετήσεις μίας ημέρας στην αγορά χρήματος.</p>\r\n<h4>Στατιστικά στοιχεία για τα βασικά επιτόκια της ΕΚΤ</h4>\r\n<p>Τα <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">επίσημα επιτόκια της ΕΚΤ</a> για τη ζώνη του ευρώ αποφασίζονται κάθε έξι εβδομάδες από το Διοικητικό Συμβούλιο. Δημοσιεύονται στον δικτυακό τόπο της ΕΚΤ και στη βάση δεδομένων Statistical Data Warehouse. Τα στοιχεία για τα επίσημα επιτόκια διατίθενται σε δύο μορφές: είτε ως επίπεδα επιτοκίων είτε ως μεταβολή, σε ποσοστιαίες μονάδες, σε σύγκριση με το προηγούμενο επιτόκιο.</p>\r\n<p>Στις [Date 1] το επιτόκιο των πράξεων κύριας αναχρηματοδότησης ήταν [Value 1]%, το επιτόκιο της διευκόλυνσης αποδοχής καταθέσεων ήταν [Value 2]% και το επιτόκιο της διευκόλυνσης οριακής χρηματοδότησης ήταν [Value 3]%.</p>",
    "pages.Bloc3a.title": "<p>3. Επιτόκια κεντρικών τραπεζών</p>",
    "pages.Index.introbtn": "<p>Μετάβαση στην έκδοση</p>",
    "pages.Index.introtext": "<p>Το χρήμα είναι αναπόσπαστο μέρος της καθημερινότητάς μας: το κερδίζουμε, το αποταμιεύουμε και το ξοδεύουμε.</p>\r\n<p>Το χρήμα βρίσκεται στον πυρήνα της δραστηριότητας των κεντρικών τραπεζών. Οι κεντρικές τράπεζες ασκούν τη νομισματική πολιτική με σκοπό τη διατήρηση της σταθερότητας των τιμών – αυτό σημαίνει ότιδιαφυλάσσει την αξία του χρήματος, κρατώντας τον πληθωρισμό υπό έλεγχο.</p>\r\n<p>Ο πληθωρισμός γενικά συνδέεται με αυξήσεις της ποσότητας χρήματος στην οικονομία. Τα αξιόπιστα στοιχεία για το χρήμα και τις πιστώσεις (χορηγήσεις) είναι επομένως ουσιώδη για τη νομισματική πολιτική. Οι κεντρικές τράπεζες συλλέγουν και δημοσιεύουν ευρύ φάσμα νομισματικών στατιστικών στοιχείων, τα οποία αποτελούν ένα από τα βασικά στοιχεία που τις στηρίζουν στη λήψη αποφάσεων για τη νομισματική πολιτική. Με τη σειρά της η νομισματική πολιτική επηρεάζει την «τιμή» του χρήματος στην οικονομία – δηλ. τα επιτόκια των καταθέσεων και των δανείων των νοικοκυριών και των επιχειρήσεων.</p>\r\n<p>Αυτή η διαδραστική έκδοση εξετάζει το χρήμα και τις πιστώσεις από τη σκοπιά των στατιστικών στοιχείων κεντρικής τράπεζας. Εξηγεί πώς η ΕΚΤ ορίζει το χρήμα για στατιστικούς σκοπούς, ποια είδη τραπεζικής χρηματοδότησης χρησιμοποιούν τα νοικοκυριά και οι επιχειρήσεις και ποια επιτόκια χρησιμοποιεί η ΕΚΤ για να επηρεάσει την ποσότητα και την τιμή του χρήματος και των πιστώσεων στη ζώνη του ευρώ. Παρουσιάζει μια εύκολα κατανοητή σειρά επιλεγμένων στατιστικών στοιχείων που αφορούν αυτά τα θέματα, σε επίπεδο ζώνης ευρώ και με επιμέρους εθνική ανάλυση, και καθιστούν δυνατή τη σύγκριση μεταξύ των χωρών. Για πιο αναλυτικές πληροφορίες, παρέχονται σύνδεσμοι προς τις σχετικές ενότητες της βάσης δεδομένων <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a> της ΕΚΤ.</p>\r\n<p>Η έκδοση χωρίζεται σε τρία κεφάλαια, καθένα από τα οποία περιλαμβάνει διαδραστικές γραφικές αναπαραστάσεις:</p>\r\n<p><strong>1. Χρήμα:</strong> αυτό το κεφάλαιο εξηγεί τις διαφορετικές μορφές του χρήματος που αποτυπώνονται στα στατιστικά στοιχεία της ΕΚΤ, καθώς και τους στατιστικούς δείκτες μέτρησης της ποσότητας χρήματος, γνωστούς ως νομισματικά μεγέθη.</p>\r\n<p><strong>2. Πιστώσεις:</strong> αυτό το κεφάλαιο μελετά τα διαφορετικά είδη τραπεζικών δανείων που αποτυπώνονται στα στατιστικά στοιχεία της ΕΚΤ και εξετάζει με περισσότερες λεπτομέρειες τις εξελίξεις στα δάνεια που χορηγούνται στα νοικοκυριά και τις επιχειρήσεις στη ζώνη του ευρώ.</p>\r\n<p><strong>3. Επιτόκια κεντρικών τραπεζών:</strong> αυτό το κεφάλαιο μελετά τα βασικά επιτόκια που χρησιμοποιεί η ΕΚΤ ως κεντρικό μέσο για την εφαρμογή της νομισματικής πολιτικής και που, εν τέλει, επηρεάζουν τα επιτόκια των καταθέσεων και των δανείων των νοικοκυριών και των επιχειρήσεων.</p>",
    "thousands_separator": "<p>.</p>",
    "title": "<p>Στατιστικές πληροφορίες: Χρήμα, πιστώσεις και επιτόκια κεντρικής τράπεζας</p>",
    "vis.chapter11_1.10N1": "<p>10 λεπτά/σεντ: #</p>",
    "vis.chapter11_1.10N2": "<p>1 λεπτό/σεντ: #</p>",
    "vis.chapter11_1.10P0": "<p>1 €: #</p>",
    "vis.chapter11_1.10P1": "<p>10 €: #</p>",
    "vis.chapter11_1.10P2": "<p>100 €: #</p>",
    "vis.chapter11_1.20N1": "<p>20 λεπτά/σεντ: #</p>",
    "vis.chapter11_1.20N2": "<p>2 λεπτά/σεντ: #</p>",
    "vis.chapter11_1.20P0": "<p>2 €: #</p>",
    "vis.chapter11_1.20P1": "<p>20 €: #</p>",
    "vis.chapter11_1.20P2": "<p>200 €: #</p>",
    "vis.chapter11_1.50N1": "<p>50 λεπτά/σεντ: #</p>",
    "vis.chapter11_1.50N2": "<p>5 λεπτά/σεντ: #</p>",
    "vis.chapter11_1.50P0": "<p>5 €: #</p>",
    "vis.chapter11_1.50P1": "<p>50 €: #</p>",
    "vis.chapter11_1.50P2": "<p>500 €: #</p>",
    "vis.chapter11_1.ALLC": "<p>Κέρματα ευρώ: #</p>",
    "vis.chapter11_1.ALLD": "<p>Τραπεζογραμμάτια ευρώ: #</p>",
    "vis.chapter11_1.EU28": "<p>Σύνολο</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Αριθμός τραπεζογραμματίων και κερμάτων σε κυκλοφορία</p>",
    "vis.chapter11_1.document.subtitle": "<p>(εκατ.)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>Ρυθμοί μεταβολής</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(ετήσιοι ρυθμοί μεταβολής)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Καταθέσεις επιχειρήσεων</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>Ρυθμοί μεταβολής</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(ετήσιοι ρυθμοί μεταβολής)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Καταθέσεις νοικοκυριών</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>Όγκος</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(δισεκ. ευρώ)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Καταθέσεις επιχειρήσεων</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>Όγκος</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(δισεκ. ευρώ)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Καταθέσεις νοικοκυριών</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>Επιχειρήσεις</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(ετήσια ποσοστά)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>Νέες καταθέσεις επιχειρήσεων</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>Νοικοκυριά</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(ετήσια ποσοστά)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>Νέες καταθέσεις νοικοκυριών</p>",
    "vis.chapter13_1.L10": "<p>Νόμισμα σε κυκλοφορία</p>",
    "vis.chapter13_1.L21": "<p>Καταθέσεις μίας ημέρας</p>",
    "vis.chapter13_1.L22": "<p>Καταθέσεις με συμφωνημένη διάρκεια έως 2 έτη</p>",
    "vis.chapter13_1.L23": "<p>Καταθέσεις υπό προειδοποίηση έως 3 μήνες</p>",
    "vis.chapter13_1.L24A": "<p>Συμφωνίες επαναγοράς (repos)</p>",
    "vis.chapter13_1.L30": "<p>Μετοχές/μερίδια αμοιβαίων κεφαλαίων χρηματαγοράς</p>",
    "vis.chapter13_1.L40": "<p>Χρεόγραφα εκδοθέντα από Νομισματικά Χρηματοπιστωτικά Ιδρύματα με διάρκεια έως 2 έτη</p>",
    "vis.chapter13_1.M10": "<p>M1</p>",
    "vis.chapter13_1.M20": "<p>M2</p>",
    "vis.chapter13_1.M30": "<p>M3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(εκατ. ευρώ)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Ανάλυση</p>",
    "vis.chapter13_2.L10": "<p>Νόμισμα σε κυκλοφορία</p>",
    "vis.chapter13_2.L21": "<p>Καταθέσεις μίας ημέρας</p>",
    "vis.chapter13_2.L22": "<p>Καταθέσεις με συμφωνημένη διάρκεια έως 2 έτη</p>",
    "vis.chapter13_2.L23": "<p>Καταθέσεις υπό προειδοποίηση έως 3 μήνες</p>",
    "vis.chapter13_2.L24A": "<p>Συμφωνίες επαναγοράς (repos)</p>",
    "vis.chapter13_2.L30": "<p>Μετοχές/μερίδια αμοιβαίων κεφαλαίων χρηματαγοράς</p>",
    "vis.chapter13_2.L40": "<p>Χρεόγραφα εκδοθέντα από ΝΧΙ με διάρκεια έως 2 έτη</p>",
    "vis.chapter13_2.M10": "<p>M1</p>",
    "vis.chapter13_2.M20": "<p>M2</p>",
    "vis.chapter13_2.M30": "<p>M3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>επιλεχθέντα στοιχεία</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>Ρυθμοί μεταβολής</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(ποσοστό)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Ρυθμοί μεταβολής</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>Όγκος</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(δισεκ. ευρώ)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Όγκος</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>Συναλλαγές</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(δισεκ. ευρώ)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Συναλλαγές</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>Ανακυκλούμενα δάνεια και όρια υπερανάληψης</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(ετήσια ποσοστά)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Επιτόκια – δάνεια για ανακυκλούμενα δάνεια και όρια υπερανάληψης</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>Αγορά κατοικίας</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(ετήσια ποσοστά)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Επιτόκια – δάνεια για αγορά κατοικίας</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>Κατανάλωση</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(ετήσια ποσοστά)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Επιτόκια – καταναλωτικά δάνεια</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>Άλλοι σκοποί</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(ετήσια ποσοστά)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Επιτόκια – δάνεια για άλλους σκοπούς</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>Κατανάλωση</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(δισεκ. ευρώ)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Όγκος – καταναλωτικά δάνεια</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>Αγορά κατοικίας</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(δισεκ. ευρώ)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Όγκος – δάνεια για αγορά κατοικίας</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>Άλλοι σκοποί</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(δισεκ. ευρώ)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Όγκος – δάνεια για άλλους σκοπούς</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>Ανακυκλούμενα δάνεια και όρια υπερανάληψης</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(δισεκ. ευρώ)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Όγκος – δάνεια για ανακυκλούμενα δάνεια και όρια υπερανάληψης</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(ποσοστό)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Λόγος χρέους προς εισόδημα</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>Ετήσιος ρυθμός μεταβολής</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(ποσοστό)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Ετήσιος ρυθμός μεταβολής</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>Όγκος</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(δισεκ. ευρώ)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>Όγκος</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>Σύνολο</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(ετήσια ποσοστά)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Τόκοι – σύνολο</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>Εμπορικά δάνεια</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(δισεκ. ευρώ)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Όγκος – εμπορικά δάνεια</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>Διεπιχειρηματικά δάνεια</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(δισεκ. ευρώ)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Όγκος – διεπιχειρηματικά δάνεια</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>Χρεόγραφα</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(δισεκ. ευρώ)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Όγκος – εκδοθέντα χρεόγραφα</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>Μετοχικό κεφάλαιο</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(δισεκ. ευρώ)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Όγκος – εκδοθέν μετοχικό κεφάλαιο</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>Σύνολο δανείων</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(δισεκ. ευρώ)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Όγκος – συνολικά δάνεια</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(ποσοστό)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>Λόγος χρέους προς ΑΕΠ</p>",
    "vis.chapter31_1.DFR": "<p>Επιτόκιο διευκόλυνσης αποδοχής καταθέσεων</p>",
    "vis.chapter31_1.MLFR": "<p>Επιτόκιο διευκόλυνσης οριακής χρηματοδότησης</p>",
    "vis.chapter31_1.MRR_FR": "<p>Επιτόκιο πράξεων κύριας αναχρηματοδότησης</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(ετήσια ποσοστά)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>Βασικά επιτόκια της ΕΚΤ</p>"
}
