{
    "author": "<p>Evropska centralna banka</p>",
    "bookmark_link": "<p>Vir: uradna statistika ECB –</p>",
    "bookmark_link_key": "<p>odpri podatkovni niz.</p>",
    "components.Info.text": "<p>»Denar, krediti in centralnobančne obrestne mere« je digitalna publikacija, ki jo pripravljajo Evropska centralna banka in nacionalne centralne banke. Namen publikacije je omogočiti lažje razumevanje, uporabo in primerjavo statističnih podatkov o euroobmočju in posameznih državah. Statistični podatki so predstavljeni vizualno, uporabljeni so uporabniku prijazni strokovni izrazi, publikacijo je mogoče uporabljati digitalno s pomočjo funkcije »vgradi« in je na voljo v 23 jezikih EU.</p>\r\n<h4>Informacije o podatkih</h4>\r\n<p>Podatki se ažurirajo v realnem času in so na voljo v <a href=\"http://sdw.ecb.europa.eu/\">statističnem skladišču</a>.</p>\r\n<h4>Izjava o omejitvi odgovornosti</h4>\r\n<p>Osebi, ki prejme primerek dela in povezano dokumentacijo (»programska oprema«), se brezplačno izda dovoljenje, da s programsko opremo upravlja brez omejitev, kar vključuje pravico do uporabe, razmnoževanja, spreminjanja, združevanja, objavljanja, distribucije, podeljevanja podlicenc oziroma prodaje primerkov programske opreme, in da te pravice dodeli tudi osebam, katerim posreduje programsko opremo, pri čemer se upoštevajo naslednji pogoji.</p>\r\n<p>Programska oprema je zagotovljena »kot je« ter brez kakršnegakoli jamstva.</p>\r\n<p>Avtorji in imetniki avtorskih pravic niso nikakor odgovorni za odškodninske ali ostale zahtevke, ki izhajajo iz izvrševanja pogodbe, nedopustnega ravnanja ali drugega pravnega temelja ter kakorkoli zadevajo programsko opremo in njeno upravljanje.</p>\r\n<p>Programska oprema temelji na Eurostatu, ki jo tudi daje na voljo. Glej tudi <a href=\"https://ec.europa.eu/info/legal-notice_en\">Eurostatovo izjavo o omejitvi odgovornosti</a>.</p>\r\n<p>ECB in Eurostat ne odgovarjata za replikacijo vsebine programske opreme ali kakršnokoli drugo obliko nadaljnje distribucije.</p>\r\n<p>Evropski sistem centralnih bank (ESCB) svoje statistične podatke zagotavlja brezplačno kot javno dobro visoke kakovosti, ne glede na kasnejšo komercialno ali nekomercialno uporabo. Vsi javno dostopni statistični podatki ESCB se lahko uporabljajo brezplačno pod pogojem, da je naveden vir (npr. »Vir: statistika euroobmočja«) in da se statistični podatki (vključno z metapodatki) ne spreminjajo.</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">Eurosistem</a></h4>\r\n<p><a href=\"http://www.bundesbank.de/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/Central Bank of Ireland</a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p><a href=\"http://www.centralbank.gov.cy/\">Central Bank of Cyprus</a></p>\r\n<p><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta/Central Bank of Malta</a></p>\r\n<p><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p><a href=\"http://www.suomenpankki.fi\">Suomen Pankki – Finlands Bank</a></p>",
    "components.Info.title": "<p>Dodatne informacije</p>",
    "components.Menu.chapter1": "<p>Poglavje 1</p>",
    "components.Menu.chapter2": "<p>Poglavje 2</p>",
    "components.Menu.chapter3": "<p>Poglavje 3</p>",
    "components.Menu.home": "<p>Domov</p>",
    "components.Menu.info": "<p>Informacije</p>",
    "components.Menu.menu": "<p>Meni</p>",
    "components.buttons.embed": "<p>Vgradi</p>",
    "components.buttons.facebook": "<p>Facebook</p>",
    "components.buttons.mail": "<p>E-pošta</p>",
    "components.buttons.twitter": "<p>Twitter</p>",
    "decimal_separator": "<p>,</p>",
    "description": "<p>Na tem spletnem mestu so pojasnjeni opredelitev denarja, kot jo uporablja ECB, različne vrste bančnega financiranja za gospodinjstva in podjetja ter različna orodja denarne politike v euroobmočju.</p>",
    "dropdown_countries": "<p>Št. izbranih držav</p>",
    "dropdown_deselectall": "<p>Izprazni polje</p>",
    "explore": "<p>Raziskuj naprej</p>",
    "fullDate.1": "<p>18. januarja 2019</p>",
    "fullDate.10": "<p>18. oktobra 2019</p>",
    "fullDate.11": "<p>18. novembra 2019</p>",
    "fullDate.12": "<p>18. decembra 2019</p>",
    "fullDate.2": "<p>18. februarja 2019</p>",
    "fullDate.3": "<p>18. marca 2019</p>",
    "fullDate.4": "<p>18. aprila 2019</p>",
    "fullDate.5": "<p>18. maja 2019</p>",
    "fullDate.6": "<p>18. junija 2019</p>",
    "fullDate.7": "<p>18. julija 2019</p>",
    "fullDate.8": "<p>18. avgusta 2019</p>",
    "fullDate.9": "<p>18. septembra 2019</p>",
    "keywords": "<p>statistika, denar, krediti, Evropska centralna banka, ECB, obrestna mera, financiranje, denarna politika, euroobmočje, obseg, cena, primerjava, inflacija, vloga, posojilo, gospodinjstvo, podjetje</p>",
    "landingpage.teaser": "<p>Odpri digitalno publikacijo</p>\r\n<p>Denar, krediti in centralnobančne obrestne mere</p>",
    "missingValue": "<p>–</p>",
    "month.1": "<p>januarja</p>",
    "month.10": "<p>oktobra</p>",
    "month.11": "<p>novembra</p>",
    "month.12": "<p>decembra</p>",
    "month.2": "<p>februarja</p>",
    "month.3": "<p>marca</p>",
    "month.4": "<p>aprila</p>",
    "month.5": "<p>maja</p>",
    "month.6": "<p>junija</p>",
    "month.7": "<p>julija</p>",
    "month.8": "<p>avgusta</p>",
    "month.9": "<p>septembra</p>",
    "pages.Bloc1.summary": "<p>Kakšna je vloga denarja v gospodarstvu in kaj denar pomeni za centralno banko?</p>",
    "pages.Bloc1.text": "<p>Ko razmišljamo o denarju, ponavadi pomislimo na gotovino v denarnici, stanje na bančnem računu ali plačevanje. Toda kakšna je vloga denarja v gospodarstvu in kaj denar pomeni za centralno banko?</p>\r\n<p>Denar ima v gospodarstvu tri različne funkcije: (1) je menjalno sredstvo, ki ima vrednost in mu vsi zaupajo, (2) je obračunska enota, ki omogoča določanje cen izdelkov in storitev, (3) je hranilec vrednosti, ki ga je mogoče shraniti in uporabiti kasneje.</p>\r\n<p>V centralnobančni statistiki denar na splošno pomeni gotovino v obtoku in bančne vloge.</p>\r\n<p>Naslednja dva razdelka na kratko pojasnjujeta gotovino in vloge ter predstavljata statistične podatke, ki jih pripravlja ECB. Tretji razdelek pa opisuje, kako ECB meri količino denarja v gospodarstvu euroobmočja s pomočjo »denarnih agregatov«.</p>",
    "pages.Bloc1.title": "<p>1. Denar</p>",
    "pages.Bloc1a.eur10": "<p>10 €</p>",
    "pages.Bloc1a.eur100": "<p>100 €</p>",
    "pages.Bloc1a.eur20": "<p>20 €</p>",
    "pages.Bloc1a.eur200": "<p>200 €</p>",
    "pages.Bloc1a.eur5": "<p>5 €</p>",
    "pages.Bloc1a.eur50": "<p>50 €</p>",
    "pages.Bloc1a.eur500": "<p>500 €</p>",
    "pages.Bloc1a.infographics0": "<p>Bankovci</p>",
    "pages.Bloc1a.infographics1": "<p>Število bankovcev in kovancev v obtoku</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Tukaj povečajte sliko in odprite razčlenitev</p>",
    "pages.Bloc1a.summary": "<p>Najosnovnejša in najbolj intuitivna oblika denarja je gotovina – bankovci in kovanci.</p>",
    "pages.Bloc1a.text": "<p>Najosnovnejša in najbolj intuitivna oblika denarja je gotovina – bankovci in kovanci.</p>\r\n<p>Gotovina se je v svojem razvoju pojavljala v različnih oblikah. Na začetku je bila v obliki naturalnega denarja – predmeta, izdelanega iz nečesa, kar ima lastno tržno vrednost, kot so na primer kovanci iz zlata. Naturalnemu denarju je sledil reprezentativni denar, na primer bankovci, ki jih je bilo mogoče zamenjati za določeno fiksno količino zlata ali srebra. Sodobna gospodarstva, tudi euroobmočje, pa uporabljajo na zaupanju temelječi fiduciarni denar. To je denar, ki je razglašen za zakonito plačilno sredstvo in ga izdaja centralna banka. Fiduciarni denar ne temelji na neki snovi ali primarni surovini, kot je zlato, ki mu daje temeljno vrednost, ampak je splošno sprejemljiv, ker ljudje zaupajo centralni banki, da bo v času ohranjala stabilno vrednost denarja.</p>\r\n<h4>1.1.1 Eurski bankovci in kovanci</h4>\r\n<p>Zakonito plačilno sredstvo v euroobmočju je euro. Enotno valuto uporablja več kot 342 milijonov prebivalcev v 19 državah članicah EU, ki skupaj tvorijo euroobmočje. Tako je euro otipljiv simbol evropskega povezovanja.</p>\r\n<p>Po zakonu eurske bankovce izdaja Eurosistem, ki ga sestavljajo Evropska centralna banka (ECB) in nacionalne centralne banke držav v euroobmočju. V praksi pa eurske bankovce dejansko izdajajo in umikajo iz obtoka samo nacionalne centralne banke. ECB nima gotovinskega oddelka. Zakoniti izdajatelji eurskih kovancev so vlade držav v euroobmočju.</p>\r\n<p>Potem ko so bili bankovci izdani, jih v obtok dajo banke prek okenc ali avtomatov za dvig gotovine. Če se ne uporabljajo kot hranilec vrednosti, se z njimi plačuje, nato se vračajo v banke, ki jih ponovno dajo v obtok, dokler ne postanejo neprimerni (poškodovani ali obrabljeni) in jih nacionalne centralne banke umaknejo iz obtoka.</p>\r\n<p>Več informacij o eurskih bankovcih in kovancih je na voljo v razdelku o euru na <a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">spletnem mestu ECB</a>.</p>\r\n<h4>1.1.2 Statistični podatki o bankovcih in kovancih</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">Statistični podatki o obtoku eurskih bankovcev in kovancev</a> se pripravljajo mesečno in so na voljo v statističnem skladišču ECB.</p>\r\n<p>Pri vsakodnevnem plačevanju se največ uporabljajo bankovci nizkih in srednjih vrednosti (5 €, 10 €, 20 € in 50 €). Višji apoeni (100 € in 200 € – ter bankovci za 500 €, ki se ne izdajajo več, vendar ostajajo zakonito plačilno sredstvo) pa se uporabljajo predvsem za dražje nakupe ali se hranijo kot hranilec vrednosti.</p>\r\n<p>Skupno število bankovcev v obtoku je [Date 1] znašalo [Value 1] milijarde, njihova skupna vrednost pa je bila [Value 2] bilijona EUR. V obtoku je bilo tudi [Value 3] milijarde eurskih kovancev v skupni vrednosti [Value 4] milijarde EUR.</p>",
    "pages.Bloc1a.title": "<p>1.1 Gotovina</p>",
    "pages.Bloc1b.infographics1": "<p>Stopnja rasti in obseg vlog</p>",
    "pages.Bloc1b.infographics2": "<p>Bančne obrestne mere za vloge</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Tukaj povečajte sliko in primerjajte države</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Tukaj povečajte sliko in primerjajte države</p>",
    "pages.Bloc1b.summary": "<p>Denar je lahko tudi v obliki vlog, ki jih imajo prebivalci (gospodinjstva) in podjetja na bančnih računih.</p>",
    "pages.Bloc1b.text": "<p>Denar je lahko tudi v obliki vlog, ki jih imajo prebivalci (gospodinjstva) in podjetja na bančnih računih. Obstajajo različne vrste vlog z različnimi ročnostmi, vendar se s centralnobančnega vidika kot denar obravnavajo samo tiste vloge, ki jih je mogoče hitro pretvoriti v gotovino ali prenesti na drug račun, saj so tesno povezane z načrti zasebnega sektorja o trošenju.</p>\r\n<h4>Vrste vlog</h4>\r\n<p>Kratkoročne vloge, ki jih je mogoče izplačati ali prenesti nemudoma ter brez omejitev ali kazni, se imenujejo »vloge čez noč«. Običajno se hranijo na tekočem računu in uporabljajo za brezgotovinska plačila.</p>\r\n<p>Druge, nekoliko manj likvidne (takoj razpoložljive) vrste vlog, ki se ravno tako obravnavajo kot denar, so hranilne vloge, ki jih je mogoče izplačati v roku treh mesecev po vnaprejšnji najavi, ter vezane vloge, ki imajo dogovorjeno zapadlost do dveh let.</p>\r\n<p>Kot denar pa se ne obravnavajo dolgoročnejše vloge z zapadlostjo več kot dve leti ali hranilne vloge na odpoklic z odpovednim rokom več kot tri mesece, ker so manj likvidne in jih ni mogoče hitro pretvoriti v gotovino ali prenesti na drug račun.</p>\r\n<h4>Obrestne mere</h4>\r\n<p>Vloge ponavadi prinašajo obresti, ki jih banka izplača imetnikom vlog, ker pri njej hranijo denar. Čim dlje ko lahko banka razpolaga z vlogami, preden jih vrne njihovim imetnikom, višja je obrestna mera za te vloge. To vpliva na odločitve gospodinjstev in podjetij o naložbah in varčevanju, zato so obrestne mere pomembne za analizo denarnih gibanj.</p>\r\n<h4>1.2.1 Statistični podatki o vlogah in bančnih obrestnih merah</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Statistične podatke o stanju vlog, transakcijah in medletnih stopnjah rasti</a> ter o <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">obrestnih merah</a> zbirajo centralne banke v Eurosistemu. Objavljajo se mesečno za vse države v euroobmočju, skupaj z različnimi razčlenitvami.</p>\r\n<p>Skupna obrestna mera za nove vloge gospodinjstev z dogovorjeno zapadlostjo je v euroobmočju [Date 1] znašala [Value 1]%. Skupna obrestna mera za nove vloge podjetij pa je znašala [Value 2]%.</p>",
    "pages.Bloc1b.title": "<p>1.2 Vloge</p>",
    "pages.Bloc1c.infographics1": "<p>Denarni agregati</p>",
    "pages.Bloc1c.infographics2": "<p>Denarni agregati</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Tukaj povečajte sliko in odprite razčlenitev</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Tukaj povečajte sliko in odprite razčlenitev</p>",
    "pages.Bloc1c.summary": "<p>Dolgoročno sta inflacija in povečevanje obsega denarja v obtoku v gospodarstvu povezana.</p>",
    "pages.Bloc1c.text": "<p>Dolgoročno sta inflacija in povečevanje obsega denarja v obtoku v gospodarstvu povezana. Centralne banke zato spremljajo rast obsega denarja, da bi navzkrižno preverjale ugotovljena tveganja za cenovno stabilnost. Eurosistem je v ta namen opredelil različna merila denarja, ki se imenujejo denarni agregati. Ti agregati so izpeljani iz bilance stanja subjektov, ki jih Eurosistem imenuje »denarne finančne institucije« oziroma DFI, med katere sodijo centralne banke, poslovne banke ter druge finančne institucije in skladi, ki sprejemajo vloge, kot so na primer skladi denarnega trga oziroma SDT.</p>\r\n<h4>1.3.1 Denarni agregati</h4>\r\n<p>Denarni agregati so opredeljeni glede na likvidnost premoženja – kako hitro in enostavno je mogoče neko premoženje pretvoriti v gotovino ali ga uporabiti kot plačilo.</p>\r\n<p>Najožje in najbolj likvidno merilo denarja je M1, ki obsega bankovce in kovance v obtoku ter vloge čez noč.</p>\r\n<p>V širši agregat M2 so poleg M1 vključene tudi vezane vloge do dveh let oziroma vloge na odpoklic z odpovednim rokom do treh mesecev.</p>\r\n<p>Najširši denarni agregat je M3. Poleg M1 in M2 vključuje tudi finančne instrumente, ki so zelo podobni vlogam, med katere sodijo repo pogodbe, delnice, ki so jih izdali skladi denarnega trga, in kratkoročni dolžniški vrednostni papirji (na primer obveznice), ki so jih izdale banke.</p>\r\n<p>Vloge države pri bankah so praviloma izključene iz denarnih agregatov, saj se država ne obravnava kot del nedenarnega sektorja.</p>\r\n<p>Analiziranje denarnih agregatov je sestavni del denarne analize, ki skupaj z analizo gospodarskih gibanj prispeva k sklepom o denarni politiki, ki jih sprejema Svet ECB. Pri sprejemanju sklepov o denarni politiki je koristna tudi analiza kreditov, ki so jih banke odobrile zasebnemu sektorju.</p>\r\n<h4>1.2.3 Denarna statistika</h4>\r\n<p>Podatki o agregatih M1, M2 in M3 so na voljo v <a href=\"https://sdw.ecb.europa.eu/\">statističnem skladišču ECB</a>. Objavljajo se mesečno za euroobmočje kot celoto, medtem ko se podatki po državah ne izračunavajo.</p>\r\n<p>Če pogledamo najnovejša gibanja <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">denarnih agregatov v euroobmočju</a>, je medletna stopnja rasti M3 [Date 1] znašala [Value 1]%. Pri komponentah M3 pa so bila zabeležena naslednja gibanja: medletna stopnja rasti najožjega agregata (M1) je bila [Value 2]%, medletna stopnja rasti kratkoročnih vlog razen vlog čez noč (M2 minus M1) je bila [Value 3]%, medletna stopnja rasti tržnih instrumentov (M3 minus M2) pa je bila [Value 4]%.</p>",
    "pages.Bloc1c.title": "<p>1.3 Merila denarja</p>",
    "pages.Bloc2.summary": "<p>Krediti zasebnemu sektorju so eden glavnih elementov, ki jih Eurosistem spremlja v okviru analize denarnih gibanj.</p>",
    "pages.Bloc2.text": "<p>Krediti zasebnemu sektorju so eden glavnih elementov, ki jih Eurosistem spremlja v okviru analize denarnih gibanj, saj dajejo informacije o trošenju in financiranju zasebnega sektorja.</p>\r\n<p>ECB v ta namen zbira in objavlja širok nabor statističnih podatkov o bančnih posojilih in drugih kreditih gospodinjstvom in podjetjem.</p>\r\n<p>Naslednji razdelek podrobneje obravnava posojila gospodinjstvom in podjetjem ter predstavlja zadevne statistične podatke.</p>",
    "pages.Bloc2.title": "<p>2. Krediti</p>",
    "pages.Bloc2a.infographics1": "<p>Bančna posojila gospodinjstvom</p>",
    "pages.Bloc2a.infographics2": "<p>Bančna posojila gospodinjstvom</p>",
    "pages.Bloc2a.infographics4": "<p>Gospodinjstva</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Tukaj povečajte sliko in primerjajte države</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Tukaj povečajte sliko in primerjajte države</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Tukaj povečajte sliko in primerjajte države</p>",
    "pages.Bloc2a.summary": "<p>Banke so glavni ponudnik financiranja gospodinjstvom, ko si morajo ta izposoditi denar.</p>",
    "pages.Bloc2a.text": "<p>Banke so glavni ponudnik financiranja gospodinjstvom, ko si morajo ta izposoditi denar. Posojanje gospodinjstvom se razvršča glede na namen, za katerega je bilo odobreno, kot je na primer nakup stanovanja ali potrošnja (nakup izdelkov in storitev). Običajno je v obliki bančnega posojila.</p>\r\n<p>Gospodinjstva ponavadi nimajo dovolj kapitala, da bi lahko takoj kupila nepremičnino. To pomeni, da so odvisna od banke ali hipotekarne banke, ki jim posodi denar. Stanovanjska posojila so običajno zavarovana z nepremičnino, ki se kupuje, ali z drugimi oblikami jamstev. Obrestne mere za bančna posojila vplivajo na odločitve gospodinjstev o trošenju in naložbah.</p>\r\n<p>ECB zbira podatke o obsegu bančnih posojil gospodinjstvom in o obrestnih merah za ta posojila. Ti statistični podatki dajejo sliko o pogojih financiranja, ki veljajo za gospodinjstva. Eden ključnih kazalnikov so skupni stroški zadolževanja za nakup stanovanja, ki temeljijo na obsegu in obrestnih merah za vsa stanovanjska posojila v dani državi. Ti in drugi podatki o posojilih se uporabljajo pri analiziranju denarnih gibanj, pri ocenjevanju vpliva denarne politike ter pri spremljanju finančne stabilnosti.</p>\r\n<h4>2.1.1 Statistični podatki o posojilih gospodinjstvom in o zadolženosti gospodinjstev</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Statistični podatki o bančnih posojilih gospodinjstvom</a> ter <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">statistični podatki o novih posojilih in obrestnih merah</a> se objavljajo mesečno za vse države v euroobmočju, na voljo pa je tudi več razčlenitev.</p>\r\n<p>Stopnja rasti stanovanjskih posojil gospodinjstvom v euroobmočju je [Date 1] znašala [Value 1]%. Povprečna obrestna mera za ta posojila je bila [Value 2]%. Pred desetimi leti ([Date 3]) je povprečna obrestna mera znašala [Value 3]%.</p>\r\n<p>Za ugotavljanje finančnega stanja gospodinjstev je raven njihovega dolga ponavadi izražena v razmerju do dohodka ali na prebivalca. <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">Razmerje med dolgom in dohodkom</a> gospodinjstev v euroobmočju je [Date 4] znašalo [Value 4]%, medtem ko je pred desetimi leti ([Date 5]) doseglo [Value 5]%.</p>\r\n<p>S pomočjo vizualne predstavitve primerjajte svojo državo z drugimi državami.</p>",
    "pages.Bloc2a.title": "<p>2.1 Bančna posojila gospodinjstvom</p>",
    "pages.Bloc2b.infographics1": "<p>Bančna posojila podjetjem</p>",
    "pages.Bloc2b.infographics3": "<p>Zadolževanje podjetij</p>",
    "pages.Bloc2b.infographics4": "<p>Podjetja</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Tukaj povečajte sliko in primerjajte države</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Tukaj povečajte sliko in primerjajte države</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Tukaj povečajte sliko in primerjajte države</p>",
    "pages.Bloc2b.summary": "<p>Enako kot pri gospodinjstvih imajo bančna posojila ključno vlogo tudi pri financiranju podjetij, saj finančni sistem v euroobmočju večinoma temelji na bančništvu.</p>",
    "pages.Bloc2b.text": "<p>Enako kot pri gospodinjstvih imajo bančna posojila ključno vlogo tudi pri financiranju podjetij, saj finančni sistem v euroobmočju večinoma temelji na bančništvu. Podjetja poleg bančnih posojil uporabljajo tudi druge oblike financiranja, na primer izdajanje delnic ali dolžniških vrednostnih papirjev. Te vrste financiranja v tej publikaciji niso zajete.</p>\r\n<p>Za namene denarne politike je pomembno pridobiti informacije o dostopu podjetij do financiranja ter o njihovem zadolževanju in zadolženosti (skupnem dolgu). Te informacije kažejo vire financiranja, ki so na voljo podjetjem, in njihovo izpostavljenost tveganju. Kažejo tudi, kako so medsebojno finančno povezana. ECB zato zbira podatke o obsegu dolga podjetij in o obrestnih merah.</p>\r\n<p>Stroški zadolževanja podjetij se lahko od države do države razlikujejo zaradi razlik med posameznimi gospodarstvi in bonitetnimi ocenami ter razlik v strukturi finančnega sektorja. ECB pripravlja ključni kazalnik skupnih stroškov zadolževanja, ki omogoča primerjave med državami, saj temelji na obrestnih merah vseh vrst posojil podjetjem v euroobmočju.</p>\r\n<h4>2.2.1 Statistični podatki o posojilih podjetjem in o zadolženosti podjetij</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Statistični podatki o bančnih posojilih podjetjem</a> ter <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">statistični podatki o novih posojilih in obrestnih merah</a> se objavljajo mesečno za vse države v euroobmočju. Poleg tega so na ravni euroobmočja na voljo tudi <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">ocenjene razčlenitve posojilojemalcev po gospodarskih dejavnostih</a>.</p>\r\n<p>Medletna stopnja rasti posojil podjetjem v euroobmočju je [Date 1] znašala [Value 1]%, skupni obseg odobrenih posojil podjetjem pa je znašal [Value 2] milijard EUR. Povprečna obrestna mera je bila [Date 1] na ravni [Value 3]%.</p>\r\n<p>Velikost financiranja podjetij je mogoče analizirati tudi s pomočjo kazalnika zadolženosti, na primer z razmerjem med podjetniškim dolgom in BDP. <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">Razmerje med podjetniškim dolgom in BDP</a> je v euroobmočju [Date 5] znašalo [Value 5]%.</p>\r\n<p>S pomočjo vizualne predstavitve primerjajte svojo državo z drugimi državami.</p>",
    "pages.Bloc2b.title": "<p>2.2 Bančna posojila podjetjem</p>",
    "pages.Bloc3a.infographics1": "<p>Ključne obrestne mere ECB</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>Tukaj povečajte sliko</p>",
    "pages.Bloc3a.summary": "<p>Centralna banka izvaja sklepe o denarni politiki tako, da uporablja sklop orodij denarne politike.</p>",
    "pages.Bloc3a.text": "<p>Centralna banka določa naravnanost denarne politike tako, da kontrolira ponudbo in ceno denarja. To počne z izdajanjem bankovcev in zagotavljanjem likvidnosti (posojanjem denarja) bankam ter z določanjem »ključnih« obrestnih mer. Tako vpliva na pogoje na denarnem trgu in usmerja kratkoročne obrestne mere. Te obrestne mere in pogoji se nato prenašajo v širše gospodarstvo, kjer vplivajo na obseg in obrestne mere posojil podjetjem in gospodinjstvom ter nazadnje na raven cen. Ta proces se imenuje <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">transmisijski mehanizem</a> denarne politike.</p>\r\n<h4>Ključne obrestne mere ECB</h4>\r\n<p>Centralna banka izvaja sklepe o denarni politiki tako, da uporablja sklop orodij denarne politike. Običajno so najpomembnejši instrument uradne obrestne mere oziroma obrestne mere denarne politike. V Eurosistemu veljajo tri ključne obrestne mere ECB: (1) obrestna mera za operacije glavnega refinanciranja, ki določa obrestno mero v rednih posojilnih operacijah, ki jih izvaja Eurosistem, da bi ponudil likvidnost bančnemu sistemu; (2) obrestna mera za odprto ponudbo mejnega depozita, ki določa obresti, ki jih banke prejmejo, ko čez noč deponirajo denar pri Eurosistemu; (3) obrestna mera za odprto ponudbo mejnega posojila, ki določa obrestno mero za posojilo čez noč, ki ga ponuja Eurosistem. Obrestni meri za odprto ponudbo mejnega depozita in odprto ponudbo mejnega posojila običajno tvorita »koridor«, znotraj katerega nihajo obrestne mere čez noč na denarnem trgu.</p>\r\n<h4>Statistični podatki o ključnih obrestnih merah ECB</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">Uradne obrestne mere ECB</a> za euroobmočje vsakih šest tednov določi Svet ECB. Objavljajo se na spletnem mestu ECB in v statističnem skladišču. Podatki o uradnih obrestnih merah so na voljo v dveh oblikah: bodisi kot raven obrestnih mer bodisi kot sprememba v odstotnih točkah glede na prejšnjo obrestno mero.</p>\r\n<p>Obrestna mera za operacije glavnega refinanciranja je [Date 1] znašala [Value 1]%, obrestna mera za odprto ponudbo mejnega depozita je bila [Value 2]%, obrestna mera za odprto ponudbo mejnega posojila pa je znašala [Value 3]%.</p>",
    "pages.Bloc3a.title": "<p>3. Centralnobančne obrestne mere</p>",
    "pages.Index.introbtn": "<p>Odpri publikacijo</p>",
    "pages.Index.introtext": "<p>Denar je sestavni del vsakdanjega življenja: služimo ga, varčujemo in trošimo.</p>\r\n<p>Denar je tudi v samem središču centralnega bančništva. Centralne banke izvajajo denarno politiko s ciljem, da vzdržujejo cenovno stabilnost – to pomeni, da z obvladovanjem inflacije ohranjajo vrednost denarja.</p>\r\n<p>Inflacija je na splošno povezana s povečanjem količine denarja v gospodarstvu. Zanesljivi podatki o denarju in kreditih (posojilih) so zato za denarno politiko bistveni. Centralne banke zbirajo in objavljajo širok nabor statističnih podatkov o denarju, ki jih uporabljajo kot enega ključnih elementov pri utemeljevanju odločitev o denarni politiki. Denarna politika po drugi strani vpliva na »ceno« denarja v gospodarstvu – tj. na obrestne mere za vloge in posojila, ki jih banke ponujajo gospodinjstvom in podjetjem.</p>\r\n<p>Ta interaktivna publikacija obravnava denar in kredite z vidika centralnobančne statistike. Pojasnjuje, kako ECB opredeljuje denar za statistične namene, katere vrste bančnega financiranja uporabljajo gospodinjstva in podjetja ter katere obrestne mere uporablja ECB, da bi vplivala na obseg in ceno denarja in kreditov v euroobmočju. Predstavlja lahko razumljiv izbor statističnih podatkov o omenjenih temah, in sicer za euroobmočje kot celoto in razčlenjeno po državah, kar omogoča primerjavo med državami. Če se želite poglobiti v posamezno temo, so na voljo povezave do relevantnih razdelkov v <a href=\"https://sdw.ecb.europa.eu/\">statističnem skladišču ECB</a>.</p>\r\n<p>Publikacija je razdeljena na tri poglavja, v vsakem pa so na voljo interaktivne vizualne predstavitve.</p>\r\n<p><strong>1. Denar:</strong> to poglavje pojasnjuje različne oblike denarja, ki so zajete v statističnih podatkih ECB, ter statistična merila denarja, ki se imenujejo denarni agregati.</p>\r\n<p><strong>2. Krediti:</strong> to poglavje predstavlja različne vrste bančnih posojil, ki so zajete v statističnih podatkih, ter podrobneje analizira gibanje posojil gospodinjstvom in podjetjem v euroobmočju.</p>\r\n<p><strong>3. Centralnobančne obrestne mere:</strong> to poglavje obravnava ključne obrestne mere, ki jih ECB uporablja kot osrednji instrument pri izvajanju denarne politike. Te nazadnje vplivajo na obrestne mere za vloge in posojila, ki jih banke ponujajo gospodinjstvom in podjetjem.</p>",
    "thousands_separator": "<p>.</p>",
    "title": "<p>Statistični vpogled: Denar, krediti in centralnobančne obrestne mere</p>",
    "vis.chapter11_1.10N1": "<p>10 centov: #</p>",
    "vis.chapter11_1.10N2": "<p>1 cent: #</p>",
    "vis.chapter11_1.10P0": "<p>1 €: #</p>",
    "vis.chapter11_1.10P1": "<p>10 €: #</p>",
    "vis.chapter11_1.10P2": "<p>100 €: #</p>",
    "vis.chapter11_1.20N1": "<p>20 centov: #</p>",
    "vis.chapter11_1.20N2": "<p>2 centa: #</p>",
    "vis.chapter11_1.20P0": "<p>2 €: #</p>",
    "vis.chapter11_1.20P1": "<p>20 €: #</p>",
    "vis.chapter11_1.20P2": "<p>200 €: #</p>",
    "vis.chapter11_1.50N1": "<p>50 centov: #</p>",
    "vis.chapter11_1.50N2": "<p>5 centov: #</p>",
    "vis.chapter11_1.50P0": "<p>5 €: #</p>",
    "vis.chapter11_1.50P1": "<p>50 €: #</p>",
    "vis.chapter11_1.50P2": "<p>500 €: #</p>",
    "vis.chapter11_1.ALLC": "<p>Eurski kovanci: #</p>",
    "vis.chapter11_1.ALLD": "<p>Eurski bankovci: #</p>",
    "vis.chapter11_1.EU28": "<p>Skupaj</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Število bankovcev in kovancev v obtoku</p>",
    "vis.chapter11_1.document.subtitle": "<p>(v milijonih)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>Stopnja rasti</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(medletna stopnja rasti)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Vloge podjetij</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>Stopnja rasti</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(medletna stopnja rasti)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Vloge gospodinjstev</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>Obseg</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(v milijardah EUR)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Vloge podjetij</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>Obseg</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(v milijardah EUR)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Vloge gospodinjstev</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>Podjetja</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(v odstotkih na leto)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>Nove vloge podjetij</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>Gospodinjstva</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(v odstotkih na leto)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>Nove vloge gospodinjstev</p>",
    "vis.chapter13_1.L10": "<p>Gotovina v obtoku</p>",
    "vis.chapter13_1.L21": "<p>Vloge čez noč</p>",
    "vis.chapter13_1.L22": "<p>Vloge z dogovorjeno zapadlostjo do dveh let</p>",
    "vis.chapter13_1.L23": "<p>Vloge na odpoklic z odpovednim rokom do 3 mesecev</p>",
    "vis.chapter13_1.L24A": "<p>Repo pogodbe</p>",
    "vis.chapter13_1.L30": "<p>Delnice/enote skladov denarnega trga</p>",
    "vis.chapter13_1.L40": "<p>Dolžniški vrednostni papirji z zapadlostjo do 2 let, ki so jih izdale denarne finančne institucije</p>",
    "vis.chapter13_1.M10": "<p>M1</p>",
    "vis.chapter13_1.M20": "<p>M2</p>",
    "vis.chapter13_1.M30": "<p>M3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(v milijonih EUR)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Razčlenitev</p>",
    "vis.chapter13_2.L10": "<p>Gotovina v obtoku</p>",
    "vis.chapter13_2.L21": "<p>Vloge čez noč</p>",
    "vis.chapter13_2.L22": "<p>Vloge z dogovorjeno zapadlostjo do dveh let</p>",
    "vis.chapter13_2.L23": "<p>Vloge na odpoklic z odpovednim rokom do 3 mesecev</p>",
    "vis.chapter13_2.L24A": "<p>Repo pogodbe</p>",
    "vis.chapter13_2.L30": "<p>Delnice/enote SDT</p>",
    "vis.chapter13_2.L40": "<p>Dolžniški vrednostni papirji z zapadlostjo do 2 let, ki so jih izdale DFI</p>",
    "vis.chapter13_2.M10": "<p>M1</p>",
    "vis.chapter13_2.M20": "<p>M2</p>",
    "vis.chapter13_2.M30": "<p>M3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>Št. izbranih postavk</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>Stopnja rasti</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(v odstotkih)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Stopnja rasti</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>Obseg</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(v milijardah EUR)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Obseg</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>Transakcije</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(v milijardah EUR)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Transakcije</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>Revolving posojila in prekoračitve stanja na računu</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(v odstotkih na leto)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Obrestne mere – revolving posojila in prekoračitve stanja na računu</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>Nakup stanovanja</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(v odstotkih na leto)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Obrestne mere – stanovanjska posojila</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>Potrošnja</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(v odstotkih na leto)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Obrestne mere – potrošniška posojila</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>Drugi nameni</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(v odstotkih na leto)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Obrestne mere – posojila za druge namene</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>Potrošnja</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(v milijardah EUR)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Obseg – potrošniška posojila</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>Nakup stanovanja</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(v milijardah EUR)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Obseg – stanovanjska posojila</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>Drugi nameni</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(v milijardah EUR)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Obseg – posojila za druge namene</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>Revolving posojila in prekoračitve stanja na računu</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(v milijardah EUR)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Obseg – revolving posojila in prekoračitve stanja na računu</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(v odstotkih)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Razmerje med dolgom in dohodkom</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>Medletna stopnja rasti</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(v odstotkih)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Medletna stopnja rasti</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>Obseg</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(v milijardah EUR)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>Obseg</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>Skupaj</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(v odstotkih na leto)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Obrestne mere – skupaj</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>Komercialni krediti</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(v milijardah EUR)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Obseg – komercialni krediti</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>Medpodjetniška posojila</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(v milijardah EUR)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Obseg – medpodjetniška posojila</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>Dolžniški vrednostni papirji</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(v milijardah EUR)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Obseg – izdani dolžniški vrednostni papirji</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>Lastniški vrednostni papirji</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(v milijardah EUR)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Obseg – izdani lastniški vrednostni papirji</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>Skupno zadolževanje</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(v milijardah EUR)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Obseg – skupno zadolževanje</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(v odstotkih)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>Razmerje med dolgom in BDP</p>",
    "vis.chapter31_1.DFR": "<p>Obrestna mera za odprto ponudbo mejnega depozita</p>",
    "vis.chapter31_1.MLFR": "<p>Obrestna mera za odprto ponudbo mejnega posojila</p>",
    "vis.chapter31_1.MRR_FR": "<p>Obrestna mera za operacije glavnega refinanciranja</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(v odstotkih na leto)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>Ključne obrestne mere ECB</p>"
}
