{
    "author": "<p>Banco Central Europeo</p>",
    "bookmark_link": "<p>Fuente: Estadísticas oficiales del BCE –</p>",
    "bookmark_link_key": "<p>ver conjunto de datos</p>",
    "components.Info.text": "<p>«Dinero, crédito y tipos de interés de los bancos centrales» es una publicación digital elaborada por el Banco Central Europeo y los bancos centrales nacionales del Eurosistema. Su objetivo es facilitar la comprensión, el uso y la comparación de las estadísticas nacionales y de la zona del euro mediante presentaciones sencillas y visualmente atractivas en 23 lenguas oficiales de la UE que pueden reutilizarse con la función «insertar».</p>\r\n<h4>Información sobre los datos</h4>\r\n<p>Los datos se actualizan en tiempo real y pueden consultarse en <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>.</p>\r\n<h4>Exención de responsabilidad</h4>\r\n<p>Se concede permiso, sin cargo alguno, a cualquier persona que obtenga una copia de este trabajo y de los archivos asociados (el «Software») para utilizar el Software sin restricciones, incluido, sin limitación, el derecho a usar, copiar, modificar, combinar, publicar, distribuir, sublicenciar o vender copias del Software, y para permitir hacerlo a las personas a las que se proporcione el Software, con sujeción a las siguientes condiciones.</p>\r\n<p>El Software se proporciona «tal cual» sin garantía de ningún tipo.</p>\r\n<p>En ningún caso los autores o titulares de los derechos de autor asumirán ningún tipo de responsabilidad por reclamaciones, daños o de otra índole, sea en ejecución de contrato, fraudulenta o de cualquier otro modo, que surjan de, o tengan relación con, el Software, su uso o cualquier otra acción relacionada con este.</p>\r\n<p>El Software se ha desarrollado en colaboración con Eurostat. Véase la <a href=\"https://ec.europa.eu/info/legal-notice_en\">cláusula de exención de responsabilidad de Eurostat</a>.</p>\r\n<p>Ni el BCE ni Eurostat asumen ninguna responsabilidad derivada de la reproducción del contenido del Software, ni de ninguna otra forma de redistribución.</p>\r\n<p>El Sistema Europeo de Bancos Centrales (SEBC) ha asumido el compromiso de publicar sus estadísticas sin cargo alguno, como bien público de alta calidad, independientemente de su uso comercial o no comercial posterior. Se permite la reutilización sin cargo alguno de todas las estadísticas publicadas por el SEBC siempre que se cite la fuente (por ejemplo, «Fuente: estadísticas de la zona del euro») y no se modifiquen los datos (ni los metadatos).</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">El Eurosistema</a></h4>\r\n<p><a href=\"http://www.bundesbank.de/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/Central Bank of Ireland</a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p><a href=\"http://www.centralbank.gov.cy/\">Central Bank of Cyprus</a></p>\r\n<p><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta/Central Bank of Malta</a></p>\r\n<p><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p><a href=\"http://www.suomenpankki.fi\">Suomen Pankki – Finlands Bank</a></p>",
    "components.Info.title": "<p>Más información</p>",
    "components.Menu.chapter1": "<p>Sección 1</p>",
    "components.Menu.chapter2": "<p>Sección 2</p>",
    "components.Menu.chapter3": "<p>Sección 3</p>",
    "components.Menu.home": "<p>Inicio</p>",
    "components.Menu.info": "<p>Información</p>",
    "components.Menu.menu": "<p>Menú</p>",
    "components.buttons.embed": "<p>Insertar</p>",
    "components.buttons.facebook": "<p>Facebook</p>",
    "components.buttons.mail": "<p>Correo electrónico</p>",
    "components.buttons.twitter": "<p>Twitter</p>",
    "decimal_separator": "<p>,</p>",
    "description": "<p>En este sitio web se explica la definición de dinero del BCE, los tipos de financiación bancaria a disposición de los hogares y de las empresas y los instrumentos de política monetaria en la zona del euro.</p>",
    "dropdown_countries": "<p>países seleccionados</p>",
    "dropdown_deselectall": "<p>Reestablecer</p>",
    "explore": "<p>Ir</p>",
    "fullDate.1": "<p>18 de enero de 2019</p>",
    "fullDate.10": "<p>18 de octubre de 2019</p>",
    "fullDate.11": "<p>18 de noviembre de 2019</p>",
    "fullDate.12": "<p>18 de diciembre de 2019</p>",
    "fullDate.2": "<p>18 de febrero de 2019</p>",
    "fullDate.3": "<p>18 de marzo de 2019</p>",
    "fullDate.4": "<p>18 de abril de 2019</p>",
    "fullDate.5": "<p>18 de mayo de 2019</p>",
    "fullDate.6": "<p>18 de junio de 2019</p>",
    "fullDate.7": "<p>18 de julio de 2019</p>",
    "fullDate.8": "<p>18 de agosto de 2019</p>",
    "fullDate.9": "<p>18 de septiembre de 2019</p>",
    "keywords": "<p>Estadísticas, Dinero, Crédito, Banco Central Europeo, BCE, Tipo de interés, Financiación, Política monetaria, Zona del euro, Volumen, Precio, Comparación, Inflación, Depósito, Préstamo, Hogar, Empresa</p>",
    "landingpage.teaser": "<p>Ir a publicación digital</p>\r\n<p>Dinero, crédito y tipos de interés de los bancos centrales</p>",
    "missingValue": "<p>N/A</p>",
    "month.1": "<p>enero de</p>",
    "month.10": "<p>octubre de</p>",
    "month.11": "<p>noviembre de</p>",
    "month.12": "<p>diciembre de</p>",
    "month.2": "<p>febrero de</p>",
    "month.3": "<p>marzo de</p>",
    "month.4": "<p>abril de</p>",
    "month.5": "<p>mayo de</p>",
    "month.6": "<p>junio de</p>",
    "month.7": "<p>julio de</p>",
    "month.8": "<p>agosto de</p>",
    "month.9": "<p>septiembre de</p>",
    "pages.Bloc1.summary": "<p>¿Cuál es la función del dinero en la economía y qué significa para los bancos centrales?</p>",
    "pages.Bloc1.text": "<p>Cuando hablamos de dinero, generalmente pensamos en el efectivo que llevamos en la cartera, en el saldo de nuestra corriente o en los pagos que realizamos. Pero, ¿cuál es la función del dinero en la economía y qué significa para los bancos centrales?</p>\r\n<p>El dinero tiene tres funciones en la economía: 1) es un medio de pago con un valor en el que todo el mundo confía; 2) es una unidad de cuenta que permite fijar los precios de los bienes y de los servicios; y 3) es un depósito de valor que puede ahorrarse para usarse en el futuro.</p>\r\n<p>En las estadísticas de los bancos centrales, el dinero comprende, a grandes rasgos, el efectivo en circulación y los depósitos.</p>\r\n<p>En los siguientes apartados se explica brevemente qué son el efectivo y los depósitos y se presentan las estadísticas a este respecto que elabora el BCE. En el tercer apartado se describe el modo en que el BCE mide la cantidad de dinero existente en la zona del euro utilizando «agregados monetarios».</p>",
    "pages.Bloc1.title": "<p>1. Dinero</p>",
    "pages.Bloc1a.eur10": "<p>10€</p>",
    "pages.Bloc1a.eur100": "<p>100€</p>",
    "pages.Bloc1a.eur20": "<p>20€</p>",
    "pages.Bloc1a.eur200": "<p>200€</p>",
    "pages.Bloc1a.eur5": "<p>5€</p>",
    "pages.Bloc1a.eur50": "<p>50€</p>",
    "pages.Bloc1a.eur500": "<p>500€</p>",
    "pages.Bloc1a.infographics0": "<p>Billetes</p>",
    "pages.Bloc1a.infographics1": "<p>Número de billetes y monedas en circulación</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Clique aquí para ampliar y consultar datos desagregados</p>",
    "pages.Bloc1a.summary": "<p>La forma de dinero más simple e intuitiva es el efectivo, compuesto por los billetes y las monedas.</p>",
    "pages.Bloc1a.text": "<p>La forma de dinero más simple e intuitiva es el efectivo, compuesto por los billetes y las monedas.</p>\r\n<p>La naturaleza del efectivo ha evolucionado a lo largo del tiempo. Las primeras formas de dinero solían ser mercancías, es decir, objetos fabricados con materiales que tenían valor de mercado, por ejemplo, monedas de oro. Más adelante, el dinero mercancía fue sustituido por el dinero representativo, como los billetes, que podían cambiarse por una determinada cantidad de oro o plata. Las economías modernas, como la zona del euro, utilizan dinero fiduciario, que es el dinero declarado de curso legal y emitido por un banco central. Aunque no se basa en materiales o mercancías con valor intrínseco, como el oro, el dinero fiduciario es aceptado ampliamente porque las personas confían en que el banco central mantendrá el valor del dinero estable a lo largo del tiempo.</p>\r\n<h4>1.1.1. Billetes y monedas en euros</h4>\r\n<p>El euro es la moneda de curso legal de la zona del euro. Es la moneda única de los más de 342 millones de habitantes de los diecinueve Estados miembros de la UE que componen la zona del euro. Por ello, el euro es un símbolo tangible de la integración europea.</p>\r\n<p>Aunque, oficialmente, los billetes en euros son emitidos por el Eurosistema, formado por el Banco Central Europeo (BCE) y los bancos centrales nacionales de los países de la zona del euro, en la práctica, son los bancos centrales nacionales los que emiten los billetes en euros y los retiran de la circulación. El BCE no cuenta con un departamento de caja. Los emisores legales de las monedas en euros son los Gobiernos nacionales de los países de la zona del euro.</p>\r\n<p>Una vez emitidos, los billetes se ponen en circulación a través de las ventanillas bancarias o los cajeros automáticos. A menos que se guarden como depósito de valor, los billetes se utilizan para realizar pagos, se ingresan en los bancos y vuelven a ponerse en circulación hasta que dejan de ser aptos (se deterioran o desgastan), en cuyo caso son retirados de la circulación por los bancos centrales nacionales.</p>\r\n<p>Puede consultarse más información sobre los billetes y monedas en euros en la sección sobre el euro del <a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">sitio web</a> del BCE.</p>\r\n<h4>1.1.2 Estadísticas de billetes y monedas</h4>\r\n<p>Las <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">estadísticas sobre los billetes y monedas en euros en circulación</a> se elaboran mensualmente y pueden consultarse en el Statistical Data Warehouse del BCE.</p>\r\n<p>Los billetes más utilizados para los pagos diarios son los de valor bajo y medio (5€, 10€, 20€ y 50€), mientras que las denominaciones más altas (100€ y 200€, así como los billetes de 500€, que han dejado de emitirse pero que siguen siendo de curso legal) se utilizan principalmente como depósito de valor y para compras más costosas.</p>\r\n<p>En [Date 1], el número total de billetes en circulación era de [Value 1] mm, con un valor total de [Value 2] billones de euros. El número de monedas en euros en circulación era de [Value 3] mm, con un valor total de [Value 4] mm de euros.</p>",
    "pages.Bloc1a.title": "<p>1.1 Efectivo</p>",
    "pages.Bloc1b.infographics1": "<p>Tasas de crecimiento y volúmenes de depósitos</p>",
    "pages.Bloc1b.infographics2": "<p>Tipos de interés aplicados por los bancos a los depósitos</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Clique aquí para ampliar y comparar países</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Clique aquí para ampliar y comparar países</p>",
    "pages.Bloc1b.summary": "<p>El dinero también puede tomar forma de depósitos mantenidos en cuentas bancarias por particulares (hogares) y empresas.</p>",
    "pages.Bloc1b.text": "<p>El dinero también puede tomar forma de depósitos mantenidos en cuentas bancarias por particulares (hogares) y empresas. Aunque existen distintos tipos de depósitos con diferentes vencimientos, solo se consideran dinero en términos de banca central los que pueden transferirse o convertirse en efectivo rápidamente, ya que están estrechamente relacionados con los planes de gasto del sector privado.</p>\r\n<h4>Categorías de depósitos</h4>\r\n<p>Los depósitos a corto plazo que pueden retirarse o transferirse en cualquier momento sin restricciones ni penalizaciones se denominan «depósitos a la vista». Generalmente se mantienen en cuentas corrientes y se utilizan para realizar pagos sin efectivo.</p>\r\n<p>Otras categorías de depósitos algo menos líquidas (inmediatamente disponibles) que también se consideran dinero son los depósitos de ahorro que pueden retirarse con preaviso de hasta tres meses y los depósitos a plazo de hasta dos años.</p>\r\n<p>Los depósitos a más largo plazo con vencimientos superiores a dos años y los depósitos de ahorro disponibles con preaviso de más de tres meses no se consideran dinero porque son menos líquidos y no pueden transferirse o convertirse en efectivo rápidamente.</p>\r\n<h4>Tipos de interés</h4>\r\n<p>Normalmente los depósitos generan un interés que la entidad de crédito paga a los depositantes por mantener su dinero. En general, cuanto más tiempo pueda mantener la entidad de crédito el depósito antes de devolvérselo al depositante, más alto será el tipo de interés de ese depósito. Esto influye en las decisiones de inversión y ahorro de los hogares y las empresas, por lo que los tipos de interés son relevantes para el análisis de la evolución monetaria.</p>\r\n<h4>1.2.1 Estadísticas sobre depósitos y tipos de interés bancarios</h4>\r\n<p>Las <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">estadísticas sobre saldos vivos, operaciones y tasas de crecimiento interanual de los depósitos</a>, así como sobre <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">tipos de interés</a>, son elaboradas por los bancos centrales del Eurosistema. Se publican mensualmente para todos los países de la zona del euro con distintos desgloses.</p>\r\n<p>En [Date 1], el tipo de interés de los nuevos depósitos a plazo de los hogares era del [Value 1] % en la zona del euro. Para las empresas, el tipo de interés de los nuevos depósitos era del [Value 2] %.</p>",
    "pages.Bloc1b.title": "<p>1.2 Depósitos</p>",
    "pages.Bloc1c.infographics1": "<p>Agregados monetarios</p>",
    "pages.Bloc1c.infographics2": "<p>Agregados monetarios</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Clique aquí para ampliar y consultar datos desagregados</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Clique aquí para ampliar y consultar datos desagregados</p>",
    "pages.Bloc1c.summary": "<p>A largo plazo la inflación debería estar relacionada con el aumento de la cantidad de dinero que circula en la economía.</p>",
    "pages.Bloc1c.text": "<p>A largo plazo la inflación debería estar relacionada con el aumento de la cantidad de dinero que circula en la economía. Es el motivo por el que los bancos centrales realizan un seguimiento del crecimiento de los volúmenes de dinero para analizar determinados riesgos para la estabilidad de precios. A este efecto, el Eurosistema ha definido distintas medidas del dinero, conocidas como agregados monetarios. Estos agregados se elaboran a partir de los balances de las entidades que el Eurosistema denomina «instituciones financieras monetarias» (IFM), que comprenden los bancos centrales, los bancos comerciales y otras instituciones financieras y fondos que reciben depósitos, como los fondos del mercado monetario (FMM).</p>\r\n<h4>1.3.1 Agregados monetarios</h4>\r\n<p>Los agregados monetarios se definen en función de la liquidez de los activos comprendidos en ellos, es decir, de la rapidez y sencillez con que un activo puede convertirse en efectivo o utilizarse para efectuar pagos.</p>\r\n<p>La medida más estrecha y liquida del dinero es M1, que incluye los billetes y monedas en circulación y los depósitos a la vista.</p>\r\n<p>El agregado monetario M2 comprende M1, los depósitos a plazo de hasta dos años y los depósitos disponibles con preaviso de hasta tres meses.</p>\r\n<p>El agregado monetario más amplio es M3, que además de M1 y M2, incluye instrumentos financieros muy parecidos a los depósitos, como las cesiones temporales, las participaciones en fondos del mercado monetario y los valores representativos de deuda a corto plazo (como los bonos) emitidos por los bancos.</p>\r\n<p>Por regla general, los agregados monetarios no incluyen los depósitos mantenidos por las Administraciones Públicas en entidades de crédito ya que el sector público no se considera un sector tenedor de dinero.</p>\r\n<p>El análisis de la evolución de los agregados monetarios forma parte del análisis monetario, que, junto con el análisis de la evolución económica, apoya las decisiones de política monetaria del Consejo de Gobierno del BCE. Similarmente, el análisis de los créditos concedidos por los bancos al sector privado también puede ser útil para esas decisiones.</p>\r\n<h4>1.3.2 Estadísticas monetarias</h4>\r\n<p>Los datos de M1, M2 y M3 pueden consultarse en el <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a> del BCE. Se publican mensualmente para el conjunto de la zona del euro, sin desagregación por países.</p>\r\n<p>De acuerdo con los últimos datos de los <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">agregados monetarios en la zona del euro</a>, la tasa de crecimiento interanual de M3 era del [Value 1] % en [Date 1]. Los componentes de M3 mostraron la siguiente evolución: la tasa de crecimiento interanual del agregado más estrecho (M1) fue del [Value 2] %, la tasa de crecimiento interanual de los depósitos a corto plazo distintos de los depósitos a la vista (M2 menos M1) fue del [Value 3] % y la tasa de crecimiento interanual de los instrumentos negociables (M3 menos M2) fue del [Value 4] %.</p>",
    "pages.Bloc1c.title": "<p>1.3 Medidas del dinero</p>",
    "pages.Bloc2.summary": "<p>El crédito al sector privado es uno de los principales elementos del análisis de la evolución monetaria que realiza el Eurosistema.</p>",
    "pages.Bloc2.text": "<p>El crédito al sector privado es uno de los principales elementos del análisis de la evolución monetaria que realiza el Eurosistema, ya que aporta información sobre el gasto y la financiación del sector privado.</p>\r\n<p>Con este propósito, el BCE recopila y publica una amplia gama de estadísticas sobre préstamos bancarios y otros créditos a los hogares y las empresas.</p>\r\n<p>En los siguientes apartados se presenta un análisis más detallado de los préstamos a los hogares y a las empresas junto con sus correspondientes estadísticas.</p>",
    "pages.Bloc2.title": "<p>2. Crédito</p>",
    "pages.Bloc2a.infographics1": "<p>Préstamos bancarios a hogares</p>",
    "pages.Bloc2a.infographics2": "<p>Préstamos bancarios a hogares</p>",
    "pages.Bloc2a.infographics4": "<p>Hogares</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Clique aquí para ampliar y comparar países</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Clique aquí para ampliar y comparar países</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Clique aquí para ampliar y comparar países</p>",
    "pages.Bloc2a.summary": "<p>Los bancos son los principales proveedores de fondos a los hogares cuando estos necesitan financiación.</p>",
    "pages.Bloc2a.text": "<p>Los bancos son los principales proveedores de fondos a los hogares cuando estos necesitan financiación. Esta financiación se clasifica según la finalidad para la que se concede, por ejemplo, adquisición de vivienda (comprar una casa) o consumo (comprar bienes y contratar servicios). Normalmente toma la forma de préstamos bancarios.</p>\r\n<p>Por ejemplo, los hogares no suelen disponer de capital suficiente para comprar directamente una vivienda, por lo que acuden a las entidades de crédito o bancos hipotecarios para obtener el dinero que necesitan. Los préstamos para adquisición de vivienda normalmente están garantizados mediante una hipoteca sobre la vivienda en cuestión u otra forma de garantía. Los tipos de interés de los préstamos bancarios influyen en las decisiones de gasto e inversión de los hogares.</p>\r\n<p>El BCE recopila datos sobre el volumen de préstamos concedidos a los hogares por los bancos y sobre los tipos de interés aplicados. Estas estadísticas proporcionan una imagen de las condiciones de financiación de los hogares. Un indicador importante es el coste de financiación para adquisición de vivienda, que se basa en los volúmenes y en los tipos de interés de todos los préstamos para compra de vivienda concedidos en un país. Estos y otros datos sobre préstamos sirven para analizar la evolución monetaria y los efectos de la política monetaria, así como para vigilar la estabilidad financiera.</p>\r\n<h4>2.1.1 Estadísticas sobre préstamos a hogares y endeudamiento</h4>\r\n<p>Las <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">estadísticas sobre préstamos bancarios a hogares</a> y las <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">estadísticas sobre nuevos préstamos y tipos de interés</a> se publican mensualmente para todos los países de la zona del euro con diferentes desgloses.</p>\r\n<p>En [Date 1], la tasa de crecimiento de los préstamos a hogares en la zona del euro para adquisición de vivienda era del [Value 1] %. El tipo de interés medio de estos préstamos era del [Value 2] %. Diez años antes, en [Date 3], el tipo de interés medio era del [Value 3] %.</p>\r\n<p>Para reflejar la situación financiera de los hogares, su nivel de endeudamiento suele expresarse en relación con su renta o per cápita. La <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">ratio deuda-renta</a> de los hogares en la zona del euro era del [Value 4] % en [Date 4], frente al [Value 5] % observado diez años antes, en [Date 5].</p>\r\n<p>Clique en los gráficos para comparar países.</p>",
    "pages.Bloc2a.title": "<p>2.1 Préstamos bancarios a hogares</p>",
    "pages.Bloc2b.infographics1": "<p>Préstamos bancarios a empresas</p>",
    "pages.Bloc2b.infographics3": "<p>Créditos a empresas</p>",
    "pages.Bloc2b.infographics4": "<p>Empresas</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Clique aquí para ampliar y comparar países</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Clique aquí para ampliar y comparar países</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Clique aquí para ampliar y comparar países</p>",
    "pages.Bloc2b.summary": "<p>Como en el caso de los hogares, los préstamos bancarios son fundamentales para la financiación de las empresas dado el elevado grado de bancarización del sistema financiero de la zona del euro.</p>",
    "pages.Bloc2b.text": "<p>Como en el caso de los hogares, los préstamos bancarios son fundamentales para la financiación de las empresas dado el elevado grado de bancarización del sistema financiero de la zona del euro. Además de los préstamos bancarios, las empresas también pueden recurrir a otros tipos de financiación, como la emisión de acciones o valores representativos de deuda. Estos tipos de financiación no se analizan en esta publicación.</p>\r\n<p>Para la política monetaria es importante recabar información sobre el acceso de las empresas a la financiación, su comportamiento con respecto al endeudamiento y su deuda total. Esta información revela qué fuentes de financiación utilizan las empresas y sus exposiciones al riesgo. También muestra cómo están conectadas financieramente entre ellas. En consecuencia, el BCE recopila datos sobre los volúmenes de deuda de las empresas y sobre los tipos de interés aplicados.</p>\r\n<p>Los costes de financiación de las empresas pueden variar entre países debido a sus diferentes economías, calificaciones crediticias y estructura de los sectores financieros. El BCE elabora un importante indicador de los costes de financiación, que permite realizar comparaciones entre países, ya que se basa en los tipos de interés aplicados a todas las categorías de préstamos concedidos a las empresas de la zona del euro.</p>\r\n<h4>2.2.1 Estadísticas sobre préstamos a empresas y endeudamiento</h4>\r\n<p>Las <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">estadísticas sobre préstamos bancarios a empresas</a> y las <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">estadísticas sobre préstamos nuevos y tipos de interés</a> se publican mensualmente para todos los países de la zona del euro. También se publican <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">estimaciones de los préstamos concedidos a empresas desagregados por actividad económica</a> a nivel de la zona del euro.</p>\r\n<p>En [Date 1] la tasa de crecimiento interanual de los préstamos a las empresas en la zona del euro era del [Value 1] % y el volumen total de esos préstamos era de [Value 2] mm de euros. El tipo de interés medio era del [Value 3] % en [Date 1].</p>\r\n<p>El volumen de financiación de las empresas también puede analizarse utilizando un indicador de endeudamiento como la ratio de deuda de las empresas en relación con el PIB. La <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">ratio de deuda de las empresas de la zona del euro en relación con el PIB</a> era del [Value 5] % en [Date 5].</p>\r\n<p>Clique en los gráficos para comparar países.</p>",
    "pages.Bloc2b.title": "<p>2.2 Préstamos bancarios a empresas</p>",
    "pages.Bloc3a.infographics1": "<p>Tipos de interés oficiales del BCE</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>Haga clic para ampliar</p>",
    "pages.Bloc3a.summary": "<p>El banco central ejecuta sus decisiones de política monetaria utilizando un conjunto de instrumentos de política monetaria.</p>",
    "pages.Bloc3a.text": "<p>El banco central determina la orientación de la política monetaria controlando la oferta y el precio del dinero mediante la emisión de billetes, el suministro de liquidez (prestando dinero) a los bancos y la fijación de los tipos de interés «oficiales». Ello le permite influir en las condiciones del mercado monetario y en los tipos de interés a corto plazo. Estos tipos y condiciones se transmiten después al conjunto de la economía influyendo en los volúmenes, y en los tipos de interés, de los préstamos que se conceden a las empresas y a los hogares y, en última instancia, en el nivel de precios. Este proceso se conoce como <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">mecanismo de transmisión</a> de la política monetaria.</p>\r\n<h4>Tipos de interés oficiales del BCE</h4>\r\n<p>El banco central ejecuta sus decisiones de política monetaria utilizando un conjunto de instrumentos, entre los que los tipos de interés oficiales son tradicionalmente los más importantes. En el Eurosistema, los tipos de interés oficiales del BCE son tres: 1) el tipo de interés de las operaciones principales de financiación, que se aplica a las operaciones periódicas mediante las que el Eurosistema proporciona liquidez al sistema bancario; 2) el tipo de interés de la facilidad de depósito, que los bancos reciben por sus depósitos a un día en el Eurosistema; y 3) el tipo de interés de la facilidad marginal de crédito, que se aplica a los créditos a un día que el Eurosistema ofrece a los bancos. Los tipos de interés de depósito y marginal de crédito normalmente determinan la banda dentro de la que fluctúan los tipos de interés a un día del mercado monetario.</p>\r\n<h4>Estadísticas de los tipos de interés oficiales del BCE</h4>\r\n<p>El Consejo de Gobierno decide los <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">tipos de interés oficiales del BCE</a> para la zona del euro cada seis semanas. Pueden consultarse en el sitio web del BCE y en el Statistical Data Warehouse. Se expresan de dos formas: como niveles de tipos de interés y como variaciones en puntos porcentuales respecto al tipo de interés anterior.</p>\r\n<p>El [Date 1], el tipo de interés de las operaciones principales de financiación era del [Value 1] %, el de la facilidad de depósito, del [Value 2] %, y el de la facilidad marginal de crédito, del [Value 3] %.</p>",
    "pages.Bloc3a.title": "<p>3. Tipos de interés de los bancos centrales</p>",
    "pages.Index.introbtn": "<p>Ir</p>",
    "pages.Index.introtext": "<p>El dinero forma parte de nuestra vida diaria: lo ganamos, lo ahorramos y lo gastamos.</p>\r\n<p>El dinero es también la base de la banca central. Los bancos centrales ejecutan la política monetaria con el objetivo de mantener la estabilidad de precios, es decir, de proteger el valor del dinero manteniendo la inflación bajo control.</p>\r\n<p>La inflación se relaciona generalmente con aumentos de la cantidad de dinero en la economía. Por tanto, disponer de datos fiables sobre el dinero y el crédito (préstamos) es esencial para la política monetaria. Los bancos centrales recopilan y publican un amplio conjunto de estadísticas monetarias, que son un elemento fundamental para la adopción de las decisiones de política monetaria. A su vez, la política monetaria influye en el «precio» del dinero en la economía, es decir, en los tipos de interés de los depósitos y de los préstamos de los hogares y las empresas.</p>\r\n<p>En esta publicación interactiva se analiza el dinero y el crédito desde la perspectiva de las estadísticas de los bancos centrales. En ella se explica la definición de dinero del BCE a efectos estadísticos, los tipos de financiación bancaria que utilizan los hogares y las empresas, y los tipos de interés a través de los que el BCE influye en la cantidad y en el precio del dinero y del crédito en la zona del euro. La selección de estadísticas sobre estos temas, desagregadas a nivel nacional y de la zona del euro, se presenta de forma fácilmente comprensible y permite realizar comparaciones entre países. Para consultar información más detallada, haga clic en los enlaces a las secciones correspondientes del <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a> del BCE.</p>\r\n<p>Esta publicación se divide en tres secciones con gráficos interactivos.</p>\r\n<p><strong>1. Dinero:</strong> en esta sección se presentan las diferentes formas de dinero incluidas en las estadísticas del BCE, así como medidas estadísticas del dinero, denominadas agregados monetarios.</p>\r\n<p><strong>2. Crédito:</strong> en esta sección se analizan los diferentes tipos de préstamos bancarios recogidos en las estadísticas del BCE y se examina más detalladamente la evolución de los préstamos concedidos a los hogares y a las empresas de la zona del euro.</p>\r\n<p><strong>3. Tipos de interés del banco central:</strong> en esta sección se estudian los tipos de interés oficiales que el BCE utiliza como instrumento básico para ejecutar la política monetaria y que influyen en los tipos de interés de los depósitos y de los préstamos de los hogares y las empresas.</p>",
    "thousands_separator": "<p>.</p>",
    "title": "<p>Perspectivas estadísticas: dinero, crédito y tipos de interés de los bancos centrales</p>",
    "vis.chapter11_1.10N1": "<p>10 céntimos: #</p>",
    "vis.chapter11_1.10N2": "<p>1 céntimo: #</p>",
    "vis.chapter11_1.10P0": "<p>1€: #</p>",
    "vis.chapter11_1.10P1": "<p>10€: #</p>",
    "vis.chapter11_1.10P2": "<p>100€: #</p>",
    "vis.chapter11_1.20N1": "<p>20 céntimos: #</p>",
    "vis.chapter11_1.20N2": "<p>2 céntimos: #</p>",
    "vis.chapter11_1.20P0": "<p>2€: #</p>",
    "vis.chapter11_1.20P1": "<p>20€: #</p>",
    "vis.chapter11_1.20P2": "<p>200€: #</p>",
    "vis.chapter11_1.50N1": "<p>50 céntimos: #</p>",
    "vis.chapter11_1.50N2": "<p>5 céntimos: #</p>",
    "vis.chapter11_1.50P0": "<p>5€: #</p>",
    "vis.chapter11_1.50P1": "<p>50€: #</p>",
    "vis.chapter11_1.50P2": "<p>500€: #</p>",
    "vis.chapter11_1.ALLC": "<p>Monedas en euros: #</p>",
    "vis.chapter11_1.ALLD": "<p>Billetes en euros: #</p>",
    "vis.chapter11_1.EU28": "<p>Total</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Número de billetes y monedas en circulación</p>",
    "vis.chapter11_1.document.subtitle": "<p>(millones)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>Tasas de crecimiento</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(tasas de crecimiento interanual)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Depósitos de empresas</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>Tasas de crecimiento</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(tasas de crecimiento interanual)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Depósitos de hogares</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>Volúmenes</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(mm de euros)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Depósitos de empresas</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>Volúmenes</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(mm de euros)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Depósitos de hogares</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>Empresas</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(porcentajes anuales)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>Nuevos depósitos de empresas</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>Hogares</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(porcentajes anuales)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>Nuevos depósitos de hogares</p>",
    "vis.chapter13_1.L10": "<p>Efectivo en circulación</p>",
    "vis.chapter13_1.L21": "<p>Depósitos a la vista</p>",
    "vis.chapter13_1.L22": "<p>Depósitos a plazo hasta 2 años</p>",
    "vis.chapter13_1.L23": "<p>Depósitos disponibles con preaviso hasta 3 meses</p>",
    "vis.chapter13_1.L24A": "<p>Cesiones temporales</p>",
    "vis.chapter13_1.L30": "<p>Participaciones en fondos del mercado monetario</p>",
    "vis.chapter13_1.L40": "<p>Valores representativos de deuda emitidos por instituciones financieras monetarias con vencimiento hasta 2 años</p>",
    "vis.chapter13_1.M10": "<p>M1</p>",
    "vis.chapter13_1.M20": "<p>M2</p>",
    "vis.chapter13_1.M30": "<p>M3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(millones de euros)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Desglose</p>",
    "vis.chapter13_2.L10": "<p>Efectivo en circulación</p>",
    "vis.chapter13_2.L21": "<p>Depósitos a la vista</p>",
    "vis.chapter13_2.L22": "<p>Depósitos a plazo hasta 2 años</p>",
    "vis.chapter13_2.L23": "<p>Depósitos disponibles con preaviso hasta 3 meses</p>",
    "vis.chapter13_2.L24A": "<p>Cesiones temporales</p>",
    "vis.chapter13_2.L30": "<p>Participaciones en FMM</p>",
    "vis.chapter13_2.L40": "<p>Valores representativos de deuda emitidos por IFM con vencimiento hasta 2 años</p>",
    "vis.chapter13_2.M10": "<p>M1</p>",
    "vis.chapter13_2.M20": "<p>M2</p>",
    "vis.chapter13_2.M30": "<p>M3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>elementos seleccionados</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>Tasas de crecimiento</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(porcentajes)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Tasas de crecimiento</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>Volumen</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(mm de euros)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Volúmenes</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>Operaciones</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(mm de euros)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Operaciones</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>Créditos renovables y descubiertos</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(porcentajes anuales)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Tipos de interés - créditos renovables y descubiertos</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>Compra de vivienda</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(porcentajes anuales)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Tipos de interés - préstamos para compra de vivienda</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>Consumo</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(porcentajes anuales)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Tipos de interés - créditos al consumo</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>Otros fines</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(porcentajes anuales)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Tipos de interés - créditos para otros fines</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>Consumo</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(mm de euros)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Volúmenes - créditos al consumo</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>Compra de vivienda</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(mm de euros)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Volúmenes - préstamos para compra de vivienda</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>Otros fines</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(mm de euros)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Volúmenes - préstamos para otros fines</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>Créditos renovables y descubiertos</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(mm de euros)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Volúmenes - créditos renovables y descubiertos</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(porcentajes)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Ratio deuda-renta</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>Tasas de crecimiento interanual</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(porcentajes)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Tasas de crecimiento interanual</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>Volúmenes</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(mm de euros)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>Volúmenes</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>Total</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(porcentajes anuales)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Tipos de interés - total</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>Crédito comercial</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(mm de euros)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Volúmenes - crédito comercial</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>Préstamos entre empresas relacionadas</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(mm de euros)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Volúmenes - préstamos entre empresas relacionadas</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>Valores representativos de deuda</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(mm de euros)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Volúmenes - valores representativos de deuda emitidos</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>Acciones y participaciones</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(mm de euros)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Volúmenes - acciones y participaciones emitidas</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>Total préstamos</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(mm de euros)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Volúmenes - total préstamos</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(porcentajes)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>Ratio deuda-PIB</p>",
    "vis.chapter31_1.DFR": "<p>Tipo de interés de la facilidad de depósito</p>",
    "vis.chapter31_1.MLFR": "<p>Tipo de interés de la facilidad marginal de crédito</p>",
    "vis.chapter31_1.MRR_FR": "<p>Tipo de interés de las operaciones principales de financiación</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(porcentajes anuales)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>Tipos de interés oficiales del BCE</p>"
}
