{
    "author": "<p>Europos Centrinis Bankas</p>",
    "bookmark_link": "<p>Šaltinis: oficiali ECB statistika –</p>",
    "bookmark_link_key": "<p>žiūrėti duomenų rinkinį</p>",
    "components.Info.text": "<p>„Pinigai, kreditai ir oficialios palūkanų normos“ yra Europos Centrinio Banko ir Eurosistemos nacionalinių centrinių bankų parengtas skaitmeninis leidinys. Šio leidinio tikslas – padėti suprasti, naudoti ir lyginti euro zonos ir nacionalinius statistikos duomenis. Statistikos duomenys pateikiami vizualiai, vartojant aiškius terminus. Jie pateikiami 23 ES kalbomis, be to, juos galima įterpti į kitus skaitmeninius dokumentus.</p>\r\n<h4>Informacija apie duomenis</h4>\r\n<p>Duomenys teikiami iš <a href=\"https://sdw.ecb.europa.eu/\">Statistinių duomenų saugyklos</a> ir yra atnaujinami realiuoju laiku.</p>\r\n<h4>Atsakomybės apribojimas</h4>\r\n<p>Asmenims, gaunantiems leidinio ir susijusių dokumentų laikmenų (toliau – Programinė įranga) kopiją, nemokamai suteikiamas leidimas dirbti su Programine įranga be apribojimų, įskaitant teisę naudoti, kopijuoti, keisti, sujungti, skelbti, platinti, sublicencijuoti ir (arba) parduoti Programinės įrangos kopijas ir leisti tai daryti asmenims, kuriems Programinė įranga yra suteikiama, laikantis toliau nurodytų sąlygų.</p>\r\n<p>Programinė įranga tiekiama „tokia, kokia yra“, be jokios garantijos.</p>\r\n<p>Autoriai ar autorių teisių turėtojai jokiu būdu neatsako už jokius ieškinius, žalą ar kitokią atsakomybę, atsirandančius dėl sutarties sudarymo, delikto ar ko kito, kylančius dėl Programinės įrangos arba su ja susijusius ar dėl naudojimosi ar kitų veiksmų su Programine įranga.</p>\r\n<p>Programinę įrangą parengė ir suteikė naudojimui Eurostatas. Taip pat žr. <a href=\"https://ec.europa.eu/info/legal-notice_en\">Eurostato atsakomybės apribojimą</a>.</p>\r\n<p>ECB ir (arba) Eurostatas neprisiima atsakomybės už Programinės įrangos turinio kopijavimą ar bet kokį kitą pakartotinį platinimą.</p>\r\n<p>Europos centrinių bankų sistema (ECBS) įsipareigojusi nemokamai teikti statistikos duomenis kaip kokybišką viešąją gėrybę, neatsižvelgiant į tai, ar vėliau jie bus panaudoti komerciniais arba nekomerciniais tikslais. Visus viešai paskelbtus ECBS statistikos duomenis galima nemokamai naudoti tiktai nurodžius šaltinį (pvz., „Šaltinis: euro zonos statistikos duomenys“) ir tik jei statistikos duomenys (įskaitant metaduomenis) nepakeisti.</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">Eurosistema</a></h4>\r\n<p><a href=\"http://www.bundesbank.de/\"><em>Nationale Bank van België / Banque Nationale de Belgique</em></a></p>\r\n<p><a href=\"http://www.bundesbank.de/\"><em>Deutsche Bundesbank</em></a></p>\r\n<p><a href=\"http://www.eestipank.ee/\"><em>Eesti Pank</em></a></p>\r\n<p><a href=\"http://www.centralbank.ie/\"><em>Banc Ceannais na hÉireann / Central Bank of Ireland</em></a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\"><em>Bank of Greece</em></a></p>\r\n<p><a href=\"http://www.bde.es/\"><em>Banco de España</em></a></p>\r\n<p><a href=\"http://www.banque-france.fr/\"><em>Banque de France</em></a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\"><em>Banca d’Italia</em></a></p>\r\n<p><a href=\"http://www.centralbank.gov.cy/\"><em>Central Bank of Cyprus</em></a></p>\r\n<p><a href=\"http://www.bank.lv/\"><em>Latvijas Banka</em></a></p>\r\n<p><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p><a href=\"http://www.bcl.lu/\"><em>Banque centrale du Luxembourg</em></a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\"><em>Bank Ċentrali ta’ Malta / Central Bank of Malta</em></a></p>\r\n<p><a href=\"http://www.dnb.nl/\"><em>De Nederlandsche Bank</em></a></p>\r\n<p><a href=\"http://www.oenb.at/\"><em>Oesterreichische Nationalbank</em></a></p>\r\n<p><a href=\"http://www.bportugal.pt/\"><em>Banco de Portugal</em></a></p>\r\n<p><a href=\"http://www.bsi.si/\"><em>Banka Slovenije</em></a></p>\r\n<p><a href=\"http://www.nbs.sk/\"><em>Národná banka Slovenska</em></a></p>\r\n<p><a href=\"http://www.suomenpankki.fi\"><em>Suomen Pankki – Finlands Bank</em></a></p>",
    "components.Info.title": "<p>Daugiau informacijos</p>",
    "components.Menu.chapter1": "<p>1 skyrius</p>",
    "components.Menu.chapter2": "<p>2 skyrius</p>",
    "components.Menu.chapter3": "<p>3 skyrius</p>",
    "components.Menu.home": "<p>Pagrindinis puslapis</p>",
    "components.Menu.info": "<p>Informacija</p>",
    "components.Menu.menu": "<p>Meniu</p>",
    "components.buttons.embed": "<p>Diegti</p>",
    "components.buttons.facebook": "<p><em>Facebook</em></p>",
    "components.buttons.mail": "<p>El. paštas</p>",
    "components.buttons.twitter": "<p><em>Twitter</em></p>",
    "decimal_separator": "<p>,</p>",
    "description": "<p>Šioje interneto svetainėje paaiškinta, kaip ECB apibrėžia pinigus, euro zonoje bankų teikiamo finansavimo namų ūkiams ir bendrovėms rūšis bei pinigų politikos priemones.</p>",
    "dropdown_countries": "<p>pasirinktos šalys</p>",
    "dropdown_deselectall": "<p>Pakeisti</p>",
    "explore": "<p>Daugiau</p>",
    "fullDate.1": "<p>2019 m. sausio 18 d.</p>",
    "fullDate.10": "<p>2019 m. spalio 18 d.</p>",
    "fullDate.11": "<p>2019 m. lapkričio 18 d.</p>",
    "fullDate.12": "<p>2019 m. gruodžio 18 d.</p>",
    "fullDate.2": "<p>2019 m. vasario 18 d.</p>",
    "fullDate.3": "<p>2019 m. kovo 18 d.</p>",
    "fullDate.4": "<p>2019 m. balandžio 18 d.</p>",
    "fullDate.5": "<p>2019 m. gegužės 18 d.</p>",
    "fullDate.6": "<p>2019 m. birželio 18 d.</p>",
    "fullDate.7": "<p>2019 m. liepos 18 d.</p>",
    "fullDate.8": "<p>2019 m. rugpjūčio 18 d.</p>",
    "fullDate.9": "<p>2019 m. rugsėjo 18 d.</p>",
    "keywords": "<p>statistika, statistikos duomenys, pinigai, kreditas, Europos Centrinis Bankas, ECB, palūkanų norma, finansavimas, pinigų politika, euro zona, apimtis, kaina, palyginimas, infliacija, indėlis, paskola, namų ūkis, bendrovė</p>",
    "landingpage.teaser": "<p>Eiti į skaitmeninį leidinį</p>\r\n<p>Pinigai, kreditai ir oficialios palūkanų normos</p>",
    "missingValue": "<p>n.d.</p>",
    "month.1": "<p>m. sausio mėn.</p>",
    "month.10": "<p>m. spalio mėn.</p>",
    "month.11": "<p>m. lapkričio mėn.</p>",
    "month.12": "<p>m. gruodžio mėn.</p>",
    "month.2": "<p>m. vasario mėn.</p>",
    "month.3": "<p>m. kovo mėn.</p>",
    "month.4": "<p>m. balandžio mėn.</p>",
    "month.5": "<p>m. gegužės mėn.</p>",
    "month.6": "<p>m. birželio mėn.</p>",
    "month.7": "<p>m. liepos mėn.</p>",
    "month.8": "<p>m. rugpjūčio mėn.</p>",
    "month.9": "<p>m. rugsėjo mėn.</p>",
    "pages.Bloc1.summary": "<p>Koks pinigų vaidmuo ekonomikoje ir ką pinigai reiškia centriniams bankams?</p>",
    "pages.Bloc1.text": "<p>Kai kalbama apie pinigus, pirmiausia pagalvojame apie piniginėje turimus grynuosius pinigus, banko sąskaitos likutį ar mūsų atliekamus mokėjimus. Tačiau koks pinigų vaidmuo ekonomikoje ir ką pinigai reiškia centriniams bankams?</p>\r\n<p>Ekonomikoje pinigai atlieka tris skirtingas funkcijas. Jie yra: 1) mainų priemonė, kurios verte visi pasitiki, 2) apskaitos vienetas, pagal kurį nustatomos prekių ir paslaugų kainos, ir 3) kaupimo priemonė, kurią galima taupyti ir išleisti vėliau.</p>\r\n<p>Centrinių bankų statistikoje pinigai plačiąja prasme apima grynuosius pinigus, kurie cirkuliuoja apyvartoje, ir indėlius.</p>\r\n<p>Tolesniuose dviejuose skirsniuose trumpai paaiškinta, kas yra grynieji pinigai ir indėliai, ir pateikiami susiję ECB parengti statistiniai duomenys. Trečiame skirsnyje aptariama, kaip ECB matuoja pinigų kiekį euro zonos ekonomikoje, naudodamas pinigų junginių rodiklius.</p>",
    "pages.Bloc1.title": "<p>1. Pinigai</p>",
    "pages.Bloc1a.eur10": "<p>10 €</p>",
    "pages.Bloc1a.eur100": "<p>100 €</p>",
    "pages.Bloc1a.eur20": "<p>20 €</p>",
    "pages.Bloc1a.eur200": "<p>200 €</p>",
    "pages.Bloc1a.eur5": "<p>5 €</p>",
    "pages.Bloc1a.eur50": "<p>50 €</p>",
    "pages.Bloc1a.eur500": "<p>500 €</p>",
    "pages.Bloc1a.infographics0": "<p>Banknotai</p>",
    "pages.Bloc1a.infographics1": "<p>Apyvartoje cirkuliuojančių banknotų ir monetų kiekis</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Spustelėkite norėdami padidinti ir matyti išskaidymą</p>",
    "pages.Bloc1a.summary": "<p>Paprasčiausia ir intuityviausia pinigų forma yra grynieji pinigai – banknotai ir monetos.</p>",
    "pages.Bloc1a.text": "<p>Paprasčiausia ir intuityviausia pinigų forma yra grynieji pinigai – banknotai ir monetos.</p>\r\n<p>Bėgant laikui, pinigų forma kito. Anksčiau tai dažniausiai būdavo prekiniai pinigai, t. y. daiktas, pagamintas iš to, kas turėjo savo rinkos vertę, pavyzdžiui, iš aukso pagamintos monetos. Vėliau, vietoj prekinių pinigų pradėta naudoti padengtus pinigus, pavyzdžiui, banknotus, kuriuos buvo galima iškeisti į tam tikrą kiekį aukso ar sidabro. Šiuolaikinių valstybių, įskaitant euro zoną, ekonomika pagrįsta dekretiniais pinigais. Tai yra pinigai, kurie yra paskelbti teisėta mokėjimo priemone ir kuriuos išleidžia centrinis bankas. Dekretinių pinigų pagrindinė vertė nėra užtikrinama medžiaga ar preke, pavyzdžiui, auksu. Žmonės juos pripažįsta, nes yra įsitikinę, kad centriniai bankai užtikrins, jog laikui bėgant pinigų vertė nekistų.</p>\r\n<h4>1.1.1 Eurų banknotai ir monetos</h4>\r\n<p>Eurai yra teisėta mokėjimo priemonė euro zonoje. Euro zonoje, kurią sudaro 19 ES valstybių narių, eurus kaip bendrąją valiutą naudoja daugiau kaip 342 milijonai žmonių. Taigi eurai – apčiuopiamas Europos integracijos simbolis.</p>\r\n<p>Teisiškai, leisti eurų banknotus gali Eurosistema; ją sudaro Europos Centrinis Bankas (ECB) ir euro zonos šalių nacionaliniai centriniai bankai. Tačiau praktikoje eurų banknotus į apyvartą išleidžia ir iš jos išima tik nacionaliniai centriniai bankai. ECB nevykdo kasos operacijų. Kalbant apie eurų monetas, pažymėtina, kad vieninteliai teisėti jų leidėjai yra euro zonos šalių vyriausybės.</p>\r\n<p>Po išleidimo, banknotai į apyvartą patenka juos platinant per bankų kasas ar bankomatus. Išskyrus tuos atvejus, kai pinigai yra taupomi, jie yra naudojami mokėjimams atlikti, grįžta į bankus, o šie juos vėl grąžina į apyvartą, kol banknotai tampa tam nebetinkami (yra sugadinami ar susidėvi). Tokius banknotus nacionaliniai centriniai bankai pašalina iš apyvartos.</p>\r\n<p>Daugiau informacijos apie eurų banknotus ir monetas paskelbta eurui skirtoje ECB <a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">interneto svetainės</a> dalyje.</p>\r\n<h4>1.1.2 Banknotų ir monetų statistika</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">Statistiniai duomenys apie apyvartoje cirkuliuojančius eurų banknotus ir monetas</a> rengiami kas mėnesį. Juos galima rasti ECB Statistinių duomenų saugykloje.</p>\r\n<p>Kasdieniams atsiskaitymams dažniausiai naudojami mažo ir vidutinio nominalo (5 €, 10 €, 20 € ir 50 €) banknotai. Didesnio nominalo (100 €, 200 € ir 500 €, pastarojo nominalo banknotai nebėra leidžiami, tačiau jie tebėra teisėta mokėjimo priemonė) banknotai dažniau laikomi kaip santaupos ir leidžiami brangiems pirkiniams.</p>\r\n<p>[Date 1] apyvartoje cirkuliavo [Value 1] mlrd. banknotų, jų bendra vertė sudarė [Value 2] trln. eurų, ir [Value 3] mlrd. monetų, jų bendra vertė buvo [Value 4] mlrd. eurų.</p>",
    "pages.Bloc1a.title": "<p>1.1 Grynieji pinigai</p>",
    "pages.Bloc1b.infographics1": "<p>Augimo tempas ir indėlių apimtis</p>",
    "pages.Bloc1b.infographics2": "<p>Bankų palūkanų normos indėliams</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Spustelkite, jei norite interaktyviai palyginti šalis</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Spustelkite, jei norite interaktyviai palyginti šalis</p>",
    "pages.Bloc1b.summary": "<p>Pinigais gali būti laikomi ir indėliai, kuriuos banko sąskaitose laiko žmonės (namų ūkiai) ir bendrovės.</p>",
    "pages.Bloc1b.text": "<p>Pinigais gali būti laikomi ir indėliai, kuriuos banko sąskaitose laiko žmonės (namų ūkiai) ir bendrovės. Indėliai gali būti įvairių tipų ir skirtingos trukmės, tačiau, žvelgiant iš centrinio banko perspektyvos, pinigais gali būti laikomi tik tie indėliai, kuriuos galima greitai paversti grynaisiais pinigais arba pervesti, nes jie yra glaudžiai susiję su privataus sektoriaus planuojamomis išlaidomis.</p>\r\n<h4>Indėlių tipai</h4>\r\n<p>Trumpalaikiai indėliai, kuriuos galima išmokėti ar pervesti nedelsiant, be apribojimų ir neskiriant baudos, yra vadinami vienadieniais indėliais. Jie paprastai laikomi einamosiose sąskaitose ir naudojami mokėjimams ne grynaisiais pinigais.</p>\r\n<p>Kiti, šiek tiek mažiau likvidūs (lengvai prieinami) indėlių tipai, kurie taip pat laikomi pinigais, yra taupomieji indėliai, kuriuos galima išmokėti per tris mėnesius nuo išankstinio pranešimo pateikimo, taip pat terminuotieji indėliai, kurių sutartas terminas yra iki dvejų metų.</p>\r\n<p>Ilgesnės trukmės indėliai, kurių terminas yra ilgesnis nei dveji metai, arba ilgesnio kaip 3 mėn. įspėjamojo laikotarpio taupomieji indėliai nelaikomi pinigais, nes jie yra palyginti mažiau likvidūs ir negali būti greitai konvertuojami į grynuosius pinigus ar pervedami.</p>\r\n<h4>Palūkanų normos</h4>\r\n<p>Už indėlius paprastai mokamos palūkanos, t. y. bankas jas moka indėlininkams už tai, kad laiko jų pinigus. Kuo ilgiau bankas gali laikyti indėlį prieš grąžindamas jį indėlininkui, tuo didesnė bus to indėlio palūkanų norma. Tai daro poveikį namų ūkių ir bendrovių sprendimams dėl išlaidų ir investavimo, todėl palūkanų normos yra svarbios analizuojant pinigų raidą.</p>\r\n<h4>1.2.1 Statistiniai duomenys apie indėlius ir bankų palūkanų normas</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Statistinius duomenis apie indėlių dydį, sandorius ir metinį augimo tempą</a> bei <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">palūkanų normas</a> renka Eurosistemos centriniai bankai. Duomenys apie visas euro zonos šalis skelbiami kas mėnesį, juos galima įvairiai išskaidyti.</p>\r\n<p>[Date 1] namų ūkių sutarto termino naujų indėlių bendra palūkanų norma euro zonoje buvo [Value 1] %. Bendrovių naujų indėlių bendra palūkanų norma sudarė [Value 2] %.</p>",
    "pages.Bloc1b.title": "<p>1.2 Indėliai</p>",
    "pages.Bloc1c.infographics1": "<p>Pinigų junginiai</p>",
    "pages.Bloc1c.infographics2": "<p>Pinigų junginiai</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Spustelėkite norėdami padidinti ir matyti išskaidymą</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Spustelėkite norėdami padidinti ir matyti išskaidymą</p>",
    "pages.Bloc1c.summary": "<p>Ilguoju laikotarpiu infliacija ir ekonomikoje cirkuliuojančių pinigų kiekio didėjimas turėtų būti susiję.</p>",
    "pages.Bloc1c.text": "<p>Ilguoju laikotarpiu infliacija ir ekonomikoje cirkuliuojančių pinigų kiekio didėjimas turėtų būti susiję. Todėl centriniai bankai stebi pinigų kiekio augimą, kad galėtų tai palyginti su nustatyta rizika kainų stabilumui. Šiuo tikslu Eurosistema apibrėžė skirtingus pinigų rodiklius – vadinamuosius pinigų junginius. Duomenys apie šiuos junginius gaunami iš subjektų, kuriuos Eurosistema vadina „pinigų finansų įstaigomis“ arba PFI (tai – centriniai bankai, komerciniai bankai bei kitos finansų įstaigos ir fondai, priimantys indėlius, pavyzdžiui, pinigų rinkos fondai), balanso.</p>\r\n<h4>1.3.1 Pinigų junginiai</h4>\r\n<p>Pinigų junginiai apibrėžiami pagal turto likvidumą, t. y. kaip greitai ir paprastai turtas gali būti paverčiamas grynaisiais pinigais arba panaudotas mokėjimams atlikti.</p>\r\n<p>Siauriausias ir likvidžiausias pinigų junginys yra P1; jis apima apyvartoje cirkuliuojančius banknotus ir monetas bei vienadienius indėlius.</p>\r\n<p>Platesnį junginį P2 sudaro P1 ir indėliai, kurių sutartas terminas yra iki dvejų metų, arba indėliai su išankstiniu atsiėmimo įspėjimu, kurio terminas yra iki trijų mėnesių.</p>\r\n<p>Plačiausias pinigų junginys yra P3. Be P1 ir P2 jis apima ir finansines priemones, labai panašias į indėlius, pavyzdžiui, atpirkimo sandorius, pinigų rinkos fondų išleistas akcijas ir bankų išleistus trumpalaikius skolos vertybinius popierius (obligacijas).</p>\r\n<p>Paprastai vyriausybių indėliai, laikomi banke, nėra įtraukiami į pinigų junginius, nes valdžios sektorius nėra laikomas pinigus turinčiu sektoriumi.</p>\r\n<p>Pinigų junginių analizė yra neatsiejama pinigų analizės dalis, kuri kartu su ekonominės raidos analize yra svarbios ECB Valdančiajai tarybai priimant sprendimus dėl pinigų politikos. Privačiajam sektoriui bankui suteiktų kreditų analizė taip pat gali būti naudinga priimant sprendimus dėl pinigų politikos.</p>\r\n<h4>1.3.2 Pinigų statistika</h4>\r\n<p>Duomenys apie P1, P2 ir P3 skelbiami ECB <a href=\"https://sdw.ecb.europa.eu/\">Statistinių duomenų saugykloje</a>. Jie skelbiami kas mėnesį visos euro zonos lygiu, duomenys pagal atskiras šalis neskaičiuojami.</p>\r\n<p>Pagal naujausius duomenis apie <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">euro zonos pinigų junginių</a> pokyčius, [Date 1] metinis P3 augimo tempas buvo [Value 1] %. P3 sudedamosios dalys kito taip: siauriausiojo pinigų junginio (P1) metinis augimo tempas buvo [Value 2] %, trumpalaikių indėlių, išskyrus vienadienius indėlius, (P2 minus P1) metinis augimas buvo [Value 3] %, likvidžių rinkos priemonių (P3 minus P2) metinis augimas buvo [Value 4] %.</p>",
    "pages.Bloc1c.title": "<p>1.3 Pinigų rodikliai</p>",
    "pages.Bloc2.summary": "<p>Privačiajam sektoriui teikiami kreditai yra vienas pagrindinių elementų, kuriuos Eurosistema stebi pinigų raidos analizavimo tikslais.</p>",
    "pages.Bloc2.text": "<p>Privačiajam sektoriui teikiami kreditai yra vienas pagrindinių elementų, kuriuos Eurosistema stebi pinigų raidos analizavimo tikslais, kadangi tai suteikia informacijos apie privačiojo sektoriaus išlaidas ir finansavimą.</p>\r\n<p>Šiuo tikslu ECB renka ir skelbia įvairaus pobūdžio statistiką apie bankų paskolas ir kitus kreditus namų ūkiams ir bendrovėms.</p>\r\n<p>Tolesniuose skirsniuose išsamiau aptariamos paskolos namų ūkiams ir bendrovėms ir pateikiami atitinkami statistiniai duomenys.</p>",
    "pages.Bloc2.title": "<p>2. Kreditai</p>",
    "pages.Bloc2a.infographics1": "<p>Bankų paskolos namų ūkiams</p>",
    "pages.Bloc2a.infographics2": "<p>Bankų paskolos namų ūkiams</p>",
    "pages.Bloc2a.infographics4": "<p>Namų ūkiai</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Spustelkite, jei norite padidinti ir palyginti šalis</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Spustelkite, jei norite padidinti ir palyginti šalis</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Spustelkite, jei norite padidinti ir palyginti šalis</p>",
    "pages.Bloc2a.summary": "<p>Bankai yra pagrindinis namų ūkių finansavimo šaltinis, kai jiems reikia pasiskolinti pinigų.</p>",
    "pages.Bloc2a.text": "<p>Bankai yra pagrindinis namų ūkių finansavimo šaltinis, kai jiems reikia pasiskolinti pinigų. Šis skolinimas skirstomas pagal tai, kokiu tikslu yra skolinamasi, pavyzdžiui, būstui įsigyti ar vartojimui (prekėms ir paslaugoms pirkti). Tokiu atveju dažniausiai suteikiama paskola.</p>\r\n<p>Pavyzdžiui, namų ūkiai paprastai neturi pakankamai kapitalo, kad galėtų iš karto įsigyti turto. Tai reiškia, kad, norėdami pasiskolinti, jie turi kreiptis į banką ar hipotekos banką. Paskolos būstui įsigyti paprastai yra užtikrinamos įsigyjamu turtu arba kitomis garantijomis. Banko paskoloms taikomos palūkanų normos lemia namų ūkių sprendimus dėl išlaidų ir investavimo.</p>\r\n<p>ECB renka duomenis apie bankų paskolų namų ūkiams sumas ir atitinkamas palūkanų normas. Šie statistiniai duomenys leidžia susidaryti vaizdą apie namų ūkių finansinę padėtį. Bendros skolinimosi būstui įsigyti išlaidos yra pagrindinis rodiklis; jis pagrįstas visų paskolų būstui įsigyti tam tikroje šalyje apimtimi ir palūkanų normomis. Šie ir kiti su paskolomis susiję duomenys yra naudojami pinigų raidai ir pinigų politikos poveikiui analizuoti ir finansų stabilumui stebėti.</p>\r\n<h4>2.1.1 Statistika apie namų ūkių paskolas ir įsiskolinimą</h4>\r\n<p>Visų euro zonos šalių <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">statistika apie bankų paskolas namų ūkiams</a> ir statistika apie <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">naujas paskolas ir palūkanų normas</a> yra skelbiama kas mėnesį; šiuos duomenis galima įvairiai išskaidyti.</p>\r\n<p>[Date 1] euro zonoje paskolų namų ūkiams būstui įsigyti augimo tempas buvo [Value 1] %. Vidutinė šioms paskoloms taikyta palūkanų norma sudarė [Value 2] %. Prieš dešimt metų, [Date 3], vidutinė palūkanų norma buvo [Value 3] %.</p>\r\n<p>Namų ūkių finansinei būklei įvertinti, jų skolos lygis dažnai išreiškiamas kaip santykis su jų pajamomis arba kaip vienam gyventojui tekanti skolos dalis. [Date 4] m. namų ūkių <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">skolos ir pajamų santykis</a> euro zonoje buvo [Value 4] %, palyginti su [Value 5] % prieš dešimt metų ([Date 5] m.).</p>\r\n<p>Pasinaudokite vizualizacijomis ir palyginkite savo šalį su kitomis šalimis.</p>",
    "pages.Bloc2a.title": "<p>2.1 Bankų paskolos namų ūkiams</p>",
    "pages.Bloc2b.infographics1": "<p>Bankų paskolos bendrovėms</p>",
    "pages.Bloc2b.infographics3": "<p>Skolinimas bendrovėms</p>",
    "pages.Bloc2b.infographics4": "<p>Bendrovės</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Spustelkite, jei norite padidinti ir palyginti šalis</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Spustelkite, jei norite padidinti ir palyginti šalis</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Spustelkite, jei norite padidinti ir palyginti šalis</p>",
    "pages.Bloc2b.summary": "<p>Kaip ir namų ūkių atveju, bankų paskoloms tenka svarbus vaidmuo finansuojant bendroves, nes euro zonos finansų sistema pagrįsta daugiausia bankų finansavimu.</p>",
    "pages.Bloc2b.text": "<p>Kaip ir namų ūkių atveju, bankų paskoloms tenka svarbus vaidmuo finansuojant bendroves, nes euro zonos finansų sistema pagrįsta daugiausia bankų finansavimu. Bendrovės gali naudotis ne tik bankų paskolomis, bet ir kitais finansavimo būdais, pavyzdžiui, išleisti akcijų ar skolos vertybinių popierių. Šie finansavimo būdai šiame leidinyje neaptariami.</p>\r\n<p>Pinigų politikos įgyvendinimo tikslais yra svarbu gauti informaciją apie bendrovių galimybes gauti finansavimą, jų skolinimosi įpročius ir jų įsiskolinimą (visos jų skolos dydį). Ši informacija atskleidžia, kokiais šaltiniais naudojasi bendrovės finansavimui gauti ir jų rizikos pozicijas. Ji parodo ir tai, kaip bendrovės tarpusavyje susijusios finansiškai. Todėl ECB renka informaciją apie bendrovių skolos apimtis ir jai taikomas palūkanų normas.</p>\r\n<p>Bendrovių patiriamos skolinimosi išlaidos įvairiose šalyse gali skirtis dėl ekonominių, kredito reitingų ir finansų sektorių struktūros skirtumų. ECB rengia pagrindinį visų skolinimosi išlaidų rodiklį, kuris yra apskaičiuojamas įraukiant visų rūšių paskolų euro zonos bendrovėms palūkanų normas, todėl juo remiantis galima tarpusavyje palyginti atskiras šalis.</p>\r\n<h4>2.2.1 Statistika apie bendrovių paskolas ir įsiskolinimą</h4>\r\n<p>Visų euro zonos šalių <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">statistika apie bankų paskolas bendrovėms</a> ir statistika apie <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">naujas paskolas ir palūkanų normas</a> yra skelbiama kas mėnesį. Taip pat skelbiami <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">išskaidymo pagal skolininkų ekonominę veiklą įverčiai</a> euro zonos lygiu.</p>\r\n<p>[Date 1] paskolų bendrovėms metinis augimo tempas euro zonoje buvo [Value 1] %, o bendra bendrovėms suteiktų paskolų vertė sudarė [Value 2] mlrd. eurų. [Date 1] vidutinė palūkanų norma buvo [Value 3] %.</p>\r\n<p>Bendrovių finansavimo mastas gali būti analizuojamas naudojant įsiskolinimo rodiklį, pavyzdžiui, bendrovių skolos ir BVP santykį. [Date 5] euro zonos bendrovių <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">skolos ir BVP santykis</a> buvo [Value 5] %.</p>\r\n<p>Pasinaudokite vizualizacijomis ir palyginkite savo šalį su kitomis šalimis.</p>",
    "pages.Bloc2b.title": "<p>2.2 Bankų paskolos bendrovėms</p>",
    "pages.Bloc3a.infographics1": "<p>Pagrindinės ECB palūkanų normos</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>Padidinkite spustelėję</p>",
    "pages.Bloc3a.summary": "<p>Centrinis bankas savo pinigų politikos sprendimus įgyvendina taikydamas tam tikras politikos priemones.</p>",
    "pages.Bloc3a.text": "<p>Centrinis bankas nustato pinigų politikos pobūdį kontroliuodamas grynųjų pinigų pasiūlą ir kainą. Tai jis daro leisdamas banknotus ir suteikdamas likvidumą (skolindamas pinigų) bankams ir nustatydamas „pagrindines“ palūkanų normas. Taip bankas gali daryti įtaką pinigų rinkos sąlygoms ir valdyti trumpalaikes palūkanų normas. Paskui šios palūkanų normos ir sąlygos perduodamos platesnei ekonomikai, kur jos turi poveikį paskolų bendrovėms ir namų ūkiams apimtims ir palūkanų normoms ir, galiausiai, kainų lygiui. Šis procesas vadinamas pinigų politikos <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">perdavimo mechanizmu</a>.</p>\r\n<h4>Pagrindinės ECB palūkanų normos</h4>\r\n<p>Centrinis bankas savo pinigų politikos sprendimus įgyvendina taikydamas tam tikras politikos priemones. Tradiciškai, svarbiausios priemonės yra oficialios palūkanų normos, dar vadinamos pinigų politikos palūkanų normomis. Eurosistemoje yra šios trys pagrindinės ECB palūkanų normos: 1) pagrindinių refinansavimo operacijų palūkanų norma, pagal kurią nustatoma palūkanų norma, taikoma įprastinėms Eurosistemos vykdomoms skolinimo operacijoms, kuriomis bankų sistemai teikiamas likvidumas; 2) indėlių palūkanų norma – tai palūkanos, kurias bankai gauna už vienos nakties indėlius Eurosistemai; 3) palūkanų norma už naudojimąsi ribinio skolinimo galimybe – pagal ją nustatoma palūkanų norma, taikoma Eurosistemos vienos nakties paskoloms bankams. Palūkanų normos už naudojimąsi indėlių galimybe ir ribinio skolinimosi galimybe paprastai sudaro ribas, tarp kurių svyruoja pinigų rinkos vienos nakties palūkanų normos.</p>\r\n<h4>Pagrindinių ECB palūkanų normų statistika</h4>\r\n<p>Sprendimą dėl euro zonos <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">oficialių ECB palūkanų normų</a> kas šešias savaites priima Valdančioji taryba. Jos skelbiamos ECB interneto svetainėje ir Statistinių duomenų saugykloje. Oficialios palūkanų normos nurodomos dviem formatais – kaip palūkanų normos arba kaip pokytis procentiniais punktais, palyginti su ankstesne palūkanų norma.</p>\r\n<p>[Date 1] pagrindinių refinansavimo operacijų palūkanų norma buvo [Value 1] %, o palūkanų normos naudojantis indėlių ir ribinio skolinimosi galimybėmis atitinkamai buvo [Value 2] % ir [Value 3] %.</p>",
    "pages.Bloc3a.title": "<p>3. Oficialios palūkanų normos</p>",
    "pages.Index.introbtn": "<p>Eiti į leidinį</p>",
    "pages.Index.introtext": "<p>Pinigai – neatsiejama mūsų kasdienio gyvenimo dalis: pinigus uždirbame, taupome ir leidžiame.</p>\r\n<p>Pinigai yra ir centrinės bankininkystės pagrindas. Centriniai bankai vykdo pinigų politiką, siekdami užtikrinti kainų stabilumą, t. y. valdant infliaciją išsaugoti pinigų vertę.</p>\r\n<p>Paprastai infliacija yra susijusi su ekonomikoje esančio pinigų kiekio didėjimu. Todėl, vykdant pinigų politiką, būtina turėti patikimus duomenis apie pinigus ir kreditus (skolinimą). Centriniai bankai renka ir skelbia plataus spektro pinigų statistiką, naudodamiesi ja kaip vienu iš pagrindinių elementų priimdami pinigų politikos sprendimus. Savo ruožtu pinigų politika daro įtaką pinigų „kainai“ ekonomikoje, t. y. namų ūkių ir bendrovių indėlių ir paskolų palūkanų normoms.</p>\r\n<p>Šiame sąveikiajame leidinyje į pinigus ir kreditus pažvelgta iš centrinio banko statistikos perspektyvos. Leidinyje aiškinama, kaip ECB apibrėžia pinigus statistikos tikslais, kokias bankų teikiamo finansavimo rūšis naudoja namų ūkiai ir bendrovės bei kurias palūkanų normas ECB naudoja siekdamas padaryti poveikį pinigų ir kreditų apimtims ir kainai euro zonoje. Čia pateikiami su minėtomis temomis susiję lengvai suprantami statistikos duomenys euro zonos ir nacionaliniu lygmenimis, kad šalis būtų galima palyginti tarpusavyje. Išsamesnių statistikos duomenų rasite paspaudę nuorodas į atitinkamas ECB <a href=\"https://sdw.ecb.europa.eu/\">Statistinių duomenų saugyklos</a> dalis.</p>\r\n<p>Šis leidinys suskirstytas į tris skyrius, kiekviename jų yra interaktyvios vizualizavimo priemonės:</p>\r\n<p><strong>1. Pinigai:</strong> šiame skyriuje paaiškintos įvairios ECB statistikoje fiksuojamos pinigų formos, taip pat statistiniai pinigų kiekio rodikliai, vadinamieji pinigų junginiai.</p>\r\n<p><strong>2. Kreditai</strong>: šiame skyriuje aptariamos įvairios ECB statistikoje fiksuojamos banko paskolų rūšys ir nuodugniau analizuojama euro zonos namų ūkiams ir bendrovėms teikiamų paskolų raida.</p>\r\n<p><strong>3. Oficialios palūkanų normos</strong>: šiame skyriuje analizuojamos pagrindinės palūkanų normos, kurias ECB naudoja kaip pagrindinę priemonę pinigų politikai įgyvendinti ir kuri savo ruožtu daro poveikį namų ūkių ir bendrovių indėlių ir paskolų palūkanų normoms.</p>",
    "thousands_separator": "",
    "title": "<p>Statistikos apžvalga: Pinigai, kreditai ir oficialios palūkanų normos</p>",
    "vis.chapter11_1.10N1": "<p>10 centų: #</p>",
    "vis.chapter11_1.10N2": "<p>1 centas: #</p>",
    "vis.chapter11_1.10P0": "<p>1 €: #</p>",
    "vis.chapter11_1.10P1": "<p>10 €: # </p>",
    "vis.chapter11_1.10P2": "<p>100 €: #</p>",
    "vis.chapter11_1.20N1": "<p>20 centų: #</p>",
    "vis.chapter11_1.20N2": "<p>2 centai: #</p>",
    "vis.chapter11_1.20P0": "<p>2 €: #</p>",
    "vis.chapter11_1.20P1": "<p>20 €: #</p>",
    "vis.chapter11_1.20P2": "<p>200 €: #</p>",
    "vis.chapter11_1.50N1": "<p>50 centų: #</p>",
    "vis.chapter11_1.50N2": "<p>5 centai: #</p>",
    "vis.chapter11_1.50P0": "<p>5 €: #</p>",
    "vis.chapter11_1.50P1": "<p>50 €: #</p>",
    "vis.chapter11_1.50P2": "<p>500 €: #</p>",
    "vis.chapter11_1.ALLC": "<p>Eurų monetos: #</p>",
    "vis.chapter11_1.ALLD": "<p>Eurų banknotai: #</p>",
    "vis.chapter11_1.EU28": "<p>Iš viso</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Apyvartoje cirkuliuojančių banknotų ir monetų kiekis</p>",
    "vis.chapter11_1.document.subtitle": "<p>(mln.)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>Augimo tempas</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(metinis augimo tempas)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Bendrovių indėliai</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>Augimo tempas</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(metinis augimo tempas)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Namų ūkių indėliai</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>Apimtis</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(mlrd. eurų)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Bendrovių indėliai</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>Apimtis</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(mlrd. eurų)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Namų ūkių indėliai</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>Bendrovės</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(procentais per metus)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>Nauji bendrovių indėliai</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>Namų ūkiai</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(procentais per metus)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>Nauji namų ūkių indėliai</p>",
    "vis.chapter13_1.L10": "<p>Pinigai apyvartoje</p>",
    "vis.chapter13_1.L21": "<p>Vienadieniai indėliai</p>",
    "vis.chapter13_1.L22": "<p>Iki 2 m. sutarto termino indėliai</p>",
    "vis.chapter13_1.L23": "<p>Įspėjamojo laikotarpio iki 3 mėn. indėliai</p>",
    "vis.chapter13_1.L24A": "<p>Atpirkimo skolinimosi sandoriai</p>",
    "vis.chapter13_1.L30": "<p>Pinigų rinkos fondų akcijos (vienetai)</p>",
    "vis.chapter13_1.L40": "<p>Pinigų finansų įstaigų išleisti skolos vertybiniai popieriai, kurių terminas iki 2 m.</p>",
    "vis.chapter13_1.M10": "<p>P1</p>",
    "vis.chapter13_1.M20": "<p>P2</p>",
    "vis.chapter13_1.M30": "<p>P3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(mln. eurų)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Išskaidymas</p>",
    "vis.chapter13_2.L10": "<p>Pinigai apyvartoje</p>",
    "vis.chapter13_2.L21": "<p>Vienadieniai indėliai</p>",
    "vis.chapter13_2.L22": "<p>Iki 2 m. sutarto termino indėliai</p>",
    "vis.chapter13_2.L23": "<p>Įspėjamojo laikotarpio iki 3 mėn. indėliai</p>",
    "vis.chapter13_2.L24A": "<p>Atpirkimo skolinimosi sandoriai</p>",
    "vis.chapter13_2.L30": "<p>PRF akcijos (vienetai)</p>",
    "vis.chapter13_2.L40": "<p>PFĮ išleisti skolos vertybiniai popieriai, kurių terminas iki 2 m.</p>",
    "vis.chapter13_2.M10": "<p>P1</p>",
    "vis.chapter13_2.M20": "<p>P2</p>",
    "vis.chapter13_2.M30": "<p>P3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>Pasirinkimai</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>Augimo tempas</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(procentais)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Augimo tempas</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>Apimtis</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(mlrd. eurų)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Apimtis</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>Sandoriai</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(mlrd. eurų)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Sandoriai</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>Atnaujinamosios paskolos ir sąskaitų pereikvojimai</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(procentais per metus)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Palūkanų normos – paskolos atnaujinamosioms paskoloms ir sąskaitų pereikvojimams</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>Būsto pirkimas</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(procentais per metus)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Palūkanų normos – paskolos būsto pirkimui</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>Vartojimas</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(procentais per metus)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Palūkanų normos – vartojimo paskolos</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>Kiti tikslai</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(procentais per metus)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Palūkanų normos – paskolos kitiems tikslams</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>Vartojimas</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(mlrd. eurų)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Apimtis – vartojimo paskolos</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>Būsto pirkimas</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(mlrd. eurų)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Apimtis – paskolos būsto pirkimui</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>Kiti tikslai</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(mlrd. eurų)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Apimtis – paskolos kitiems tikslams</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>Atnaujinamosios paskolos ir sąskaitų pereikvojimai</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(mlrd. eurų)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Apimtis – paskolos atnaujinamosioms paskoloms ir sąskaitų pereikvojimams</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(procentais)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Skolos ir pajamų santykis</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>Metinis augimo tempas</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(procentais)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Metinis augimo tempas</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>Apimtis</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(mlrd. eurų)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>Apimtis</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>Iš viso</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(procentais per metus)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Palūkanų normos – iš viso</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>Prekybos paskolos</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(mlrd. eurų)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Apimtis – prekybos paskolos</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>Bendrovių tarpusavio paskolos</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(mlrd. eurų)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Apimtis – bendrovių tarpusavio paskolos</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>Skolos vertybiniai popieriai</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(mlrd. eurų)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Apimtis – išleisti skolos vertybiniai popieriai</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>Nuosavybės vertybiniai popieriai</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(mlrd. eurų)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Apimtis – išleisti nuosavybės vertybiniai popieriai</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>Skolinimas iš viso</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(mlrd. eurų)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Apimtis – skolinimas iš viso</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(procentais)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>Skolos ir BVP santykis</p>",
    "vis.chapter31_1.DFR": "<p>Palūkanų norma naudojantis indėlių galimybe</p>",
    "vis.chapter31_1.MLFR": "<p>Palūkanų norma naudojantis ribinio skolinimosi galimybe</p>",
    "vis.chapter31_1.MRR_FR": "<p>Pagrindinių refinansavimo operacijų palūkanų norma</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(procentais per metus)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>Pagrindinės ECB palūkanų normos</p>"
}
