{
    "author": "<p>Den Europæiske Centralbank</p>",
    "bookmark_link": "<p>Kilde: ECB's officielle statistikker –</p>",
    "bookmark_link_key": "<p>se datasæt</p>",
    "components.Info.text": "<p>Pengepolitiske, udlåns- og centralbankrenter er en digital publikation, som udarbejdes af Den Europæiske Centralbank og de nationale centralbanker i Eurosystemet. Formålet med publikationen er at gøre det lettere at forstå, anvende og sammenligne euroområdestatistikker og nationale statistikker. I publikationen præsenteres statistikkerne visuelt, og der anvendes en læservenlig terminologi. Den kan genanvendes digitalt ved hjælp af \"embed\"-funktionen og findes på 23 EU-sprog.</p>\r\n<h4>Information om dataene</h4>\r\n<p>Dataene realtidsopdateres fra <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>.</p>\r\n<h4>Ansvarsfraskrivelse</h4>\r\n<p>Hermed gives enhver person, der får en kopi af softwaren og dertil knyttet dokumentation (\"softwaren\"), gratis tilladelse til uindskrænket at benytte softwaren, herunder retten til uden begrænsning at anvende, kopiere, ændre, integrere, offentliggøre, distribuere, viderelicensere, og/eller sælge kopier af softwaren, samt til at give personer, som softwaren er overdraget til, tilladelse til at opnå disse rettigheder på følgende betingelser</p>\r\n<p>Softwaren stilles til rådighed uden nogen form for garanti, det være sig eksplicit eller implicit.</p>\r\n<p>Ophavsmændene eller indehaverne af ophavsretten kan under ingen omstændigheder holdes erstatningsansvarlige eller have anden form for erstatningspligt, uanset om det drejer sig om søgsmål vedrørende opfyldelse af en kontrakt, søgsmål om erstatning uden for kontrakt eller andre former for søgsmål i forbindelse med softwaren, eller som er opstået i sammenhæng med softwaren eller andre former for anvendelse af softwaren.</p>\r\n<p>Softwaren er videreudviklet sammen med og stillet til rådighed af Eurostat. Se også <a href=\"https://ec.europa.eu/info/legal-notice_en\">Eurostats ansvarsfraskrivelse</a>.</p>\r\n<p>ECB/Eurostat tager ikke ansvar for deling af softwarens indhold eller nogen anden form for deling.</p>\r\n<p>Det Europæiske System af Centralbanker (ESCB) stiller statistik gratis til rådighed som et offentligt gode af høj kvalitet. Statistikken må gerne anvendes i forretningsmæssigt eller ikke-forretningsmæssigt øjemed. Al offentlig tilgængelig ESCB-statistik må gengives gratis på betingelse af, at kilden er angivet (fx \"Kilde: Statistik for euroområdet\"), og at der ikke er ændret i statistikken (inkl. metadata).</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">Eurosystemet</a></h4>\r\n<p><a href=\"http://www.bundesbank.de/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/Central Bank of Ireland</a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\">Banca d'Italia</a></p>\r\n<p><a href=\"http://www.centralbank.gov.cy/\">Central Bank of Cyprus</a></p>\r\n<p><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta' Malta/Central Bank of Malta</a></p>\r\n<p><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p><a href=\"http://www.suomenpankki.fi\">Suomen Pankki – Finlands Bank</a></p>",
    "components.Info.title": "<p>Yderligere information</p>",
    "components.Menu.chapter1": "<p>Kapitel 1</p>",
    "components.Menu.chapter2": "<p>Kapitel 2</p>",
    "components.Menu.chapter3": "<p>Kapitel 3</p>",
    "components.Menu.home": "<p>Hjem</p>",
    "components.Menu.info": "<p>Information</p>",
    "components.Menu.menu": "<p>Menu</p>",
    "components.buttons.embed": "<p>Embed</p>",
    "components.buttons.facebook": "<p>Facebook</p>",
    "components.buttons.mail": "<p>E-mail</p>",
    "components.buttons.twitter": "<p>Twitter</p>",
    "decimal_separator": "<p>,</p>",
    "description": "<p>Dette websted indeholder en nærmere forklaring af ECB's definition på penge, former for bankfinansiering af husholdninger og virksomheder samt af de pengepolitiske redskaber i euroområdet.</p>",
    "dropdown_countries": "<p>valgte lande</p>",
    "dropdown_deselectall": "<p>Nulstil</p>",
    "explore": "<p>Undersøg nærmere</p>",
    "fullDate.1": "<p>18. januar 2019</p>",
    "fullDate.10": "<p>18. oktober 2019</p>",
    "fullDate.11": "<p>18. november 2019</p>",
    "fullDate.12": "<p>18. december 2019</p>",
    "fullDate.2": "<p>18. februar 2019</p>",
    "fullDate.3": "<p>18. marts 2019</p>",
    "fullDate.4": "<p>18. april 2019</p>",
    "fullDate.5": "<p>18. maj 2019</p>",
    "fullDate.6": "<p>18. juni 2019</p>",
    "fullDate.7": "<p>18. juli 2019</p>",
    "fullDate.8": "<p>18. august 2019</p>",
    "fullDate.9": "<p>18. september 2019</p>",
    "keywords": "<p>Statistik, Penge, Kredit, Den Europæiske Centralbank, ECB, Renter, Finansiering, Pengepolitik, Euroområdet, Mængde, Pris, Sammenligning, Inflation, Indskud, Indlån, Lån, Udlån, Husholdninger, Virksomheder</p>",
    "landingpage.teaser": "<p>Til digital publikation</p>\r\n<p>Pengepolitiske, udlåns- og centralbankrenter</p>",
    "missingValue": "<p>–</p>",
    "month.1": "<p>januar</p>",
    "month.10": "<p>oktober</p>",
    "month.11": "<p>november</p>",
    "month.12": "<p>december</p>",
    "month.2": "<p>februar</p>",
    "month.3": "<p>marts</p>",
    "month.4": "<p>april</p>",
    "month.5": "<p>maj</p>",
    "month.6": "<p>juni</p>",
    "month.7": "<p>juli</p>",
    "month.8": "<p>august</p>",
    "month.9": "<p>september</p>",
    "pages.Bloc1.summary": "<p>Hvilken rolle spiller pengene i økonomien, og hvad betyder penge for centralbanker?</p>",
    "pages.Bloc1.text": "<p>Når vi tænker på penge, tænker vi normalt på de kontanter, vi har i vores pung, saldoen på vores bankkonto eller de betalinger, vi foretager. Men hvilken rolle spiller penge i økonomien, og hvad betyder penge for centralbanker?</p>\r\n<p>Penge har tre forskellige funktioner i økonomien: 1) De er et betalingsmiddel, der har en værdi, som alle har tillid til, 2) de er en regningsenhed, som gør det muligt at fastsætte en pris på varer og tjenesteydelser, og 3) de er et værdiopbevaringsmiddel, som kan gemmes til senere brug.</p>\r\n<p>For så vidt angår centralbankstatistikken består penge, i store træk, af kontanter i omløb og indlån.</p>\r\n<p>De næste to afsnit forklarer kort, hvad kontanter og indlån vil sige. Her findes også den statistik på området, som ECB udarbejder. I det tredje afsnit beskrives det, hvordan ECB måler mængden af penge i euroområdets økonomi ved hjælp af \"pengemængdemål\".</p>",
    "pages.Bloc1.title": "<p>1. Penge</p>",
    "pages.Bloc1a.eur10": "<p>10 €</p>",
    "pages.Bloc1a.eur100": "<p>100 €</p>",
    "pages.Bloc1a.eur20": "<p>20 €</p>",
    "pages.Bloc1a.eur200": "<p>200 €</p>",
    "pages.Bloc1a.eur5": "<p>5 €</p>",
    "pages.Bloc1a.eur50": "<p>50 €</p>",
    "pages.Bloc1a.eur500": "<p>500 €</p>",
    "pages.Bloc1a.infographics0": "<p>Sedler</p>",
    "pages.Bloc1a.infographics1": "<p>Antal sedler og mønter i omløb</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Klik for at forstørre og se fordelinger</p>",
    "pages.Bloc1a.summary": "<p>Den mest basale og intuitive form for penge er kontanter – sedler og mønter.</p>",
    "pages.Bloc1a.text": "<p>Den mest basale og intuitive form for penge er kontanter – sedler og mønter.</p>\r\n<p>Kontanter har været mange ting i tidernes løb. I gamle dage var de normalt varepenge, dvs. en ting, som var lavet af noget, der havde en markedsværdi i sig selv. Det kunne fx være mønter lavet af guld. Senere blev varepenge erstattet af penge, som repræsenterede en værdi, fx pengesedler, der kunne ombyttes til en bestemt mængde guld eller sølv. Moderne økonomier, herunder euroområdet, er baseret på autoriserede betalingsmidler. Det er penge, der erklæres som lovligt betalingsmiddel og udstedes af en centralbank. I stedet for at anvende et stof eller en vare, fx guld, som underliggende værdi, er autoriserede betalingsmidler almindeligt anerkendt, fordi folk stoler på, at centralbanken holder pengenes værdi stabil over tid.</p>\r\n<h4>1.1.1 Eurosedler og -mønter</h4>\r\n<p>Euro er det lovlige betalingsmiddel i euroområdet. Over 342 millioner mennesker i de 19 EU-lande, der udgør euroområdet, anvender den fælles valuta. Det gør euroen til et håndgribeligt symbol på europæisk integration.</p>\r\n<p>Juridisk set udstedes eurosedlerne af Eurosystemet, der består af Den Europæiske Centralbank (ECB) og de nationale centralbanker i eurolandene. I praksis er det dog kun de nationale centralbanker, som udsteder eurosedler og tager dem ud af omløb. ECB har ingen hovedkasse. De lovmæssige udstedere af euromønter er de nationale regeringer i eurolandene.</p>\r\n<p>Efter at eurosedlerne er blevet udstedt, sættes de i omløb. Dette sker enten som udbetalinger i bankerne eller via pengeautomater. Hvis sedlerne ikke anvendes til værdiopbevaring, bruges de til betalinger, hvor de bliver leveret tilbage til bankerne og igen sat i omløb, indtil de ikke længere er egnede til at være i omløb, fordi de er beskadigede eller slidte. Når dette er tilfældet, tages de ud af omløb af de nationale centralbanker.</p>\r\n<p>Yderligere oplysninger om eurosedler og -mønter findes i afsnittet om euroen på ECB's <a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">websted</a>.</p>\r\n<h4>1.1.2 Seddel- og møntstatistik</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">Statistik over seddel- og møntomløb</a> udarbejdes hver måned og findes i ECB's Statistical Data Warehouse.</p>\r\n<p>De små og mellemstore eurosedler (5 €, 10 €, 20 € og 50 €) anvendes oftest til daglige betalinger. De store eurosedler (100 € og 200 € – samt 500 €-sedler, der ikke længere udstedes, men stadig er lovligt betalingsmiddel) anvendes hovedsagelig til dyre indkøb eller til værdiopbevaring.</p>\r\n<p>Det samlede antal eurosedler i omløb var [Value 1] milliarder til en samlet værdi af [Value 2] billioner euro i [Date 1]. Der var i alt [Value 3] mia. euromønter i omløb til en samlet værdi af [Value 4] mia. euro.</p>",
    "pages.Bloc1a.title": "<p>1.1 Kontanter</p>",
    "pages.Bloc1b.infographics1": "<p>Vækstrater og indlån (mængde)</p>",
    "pages.Bloc1b.infographics2": "<p>Bankernes indlånsrenter</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Klik for at interagere og sammenligne lande</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Klik for at interagere og sammenligne lande</p>",
    "pages.Bloc1b.summary": "<p>Penge kan også være folks (husholdningers) og virksomheders indskud på bankkonti.</p>",
    "pages.Bloc1b.text": "<p>Penge kan også være folks (husholdningers) og virksomheders indskud på bankkonti. Der er forskellige indlånstyper med forskellige løbetider, men det er kun de indlån, der hurtigt kan omsættes til kontanter eller overføres, der betragtes som penge set ud fra et centralbanksynspunkt, idet de er tæt forbundet til den private sektors udgiftsplaner.</p>\r\n<h4>Indlånstyper</h4>\r\n<p>Kortfristede indlån, der kan udbetales eller overføres uden forsinkelse, restriktion eller strafgebyr, kaldes \"indlån på anfordring\". Her drejer det sig typisk om indeståender på anfordringskonti, som anvendes til kontantløse betalinger.</p>\r\n<p>Andre, lidt mindre likvide (umiddelbart tilgængelige) indskudstyper, der også betragtes som penge, er opsparingsindskud, der kan udbetales inden for tre måneder efter forudgående opsigelse, samt tidsindskud med en aftalt løbetid på op til to år.</p>\r\n<p>Langfristede indskud med en løbetid på over to år eller opsparingsindskud med et opsigelsesvarsel på over tre måneder anses ikke for at være penge, fordi de er noget mindre likvide og ikke hurtigt kan omsættes til kontanter eller overføres.</p>\r\n<h4>Renter</h4>\r\n<p>Bankerne betaler normalt indskyderne renter på deres indskud. Desto længere banken kan beholde et indskud, før det skal betales tilbage til indskyderen, desto højere rente vil der normalt være på indskuddet. Dette påvirker husholdningernes og virksomhedernes investerings- og opsparingsbeslutninger. Renter er derfor relevante for analysen af udviklingen i pengemængden.</p>\r\n<h4>1.2.1 Indlåns- og bankrentestatistik</h4>\r\n<p>Eurosystemets centralbanker indsamler både <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">statistik over beholdninger af indlån, transaktioner og årlige vækstrater</a> og <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">renter</a>. De foreligger månedligt for alle eurolande med forskellige fordelinger.</p>\r\n<p>I [Date 1] var den gennemsnitlige rente i euroområdet på nye tidsindskud fra husholdninger [Value 1] pct. Den gennemsnitlige rente på nye tidsindskud fra virksomheder var [Value 2] pct.</p>",
    "pages.Bloc1b.title": "<p>1.2 Indlån</p>",
    "pages.Bloc1c.infographics1": "<p>Pengemængdemål</p>",
    "pages.Bloc1c.infographics2": "<p>Pengemængdemål</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Klik for at forstørre og se fordelinger</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Klik for at forstørre og se fordelinger</p>",
    "pages.Bloc1c.summary": "<p>Der er en langtidssammenhæng mellem inflationen og stigningen i den mængde penge, der er i omløb i økonomien.</p>",
    "pages.Bloc1c.text": "<p>Der er en langtidssammenhæng mellem inflationen og stigningen i den mængde penge, der er i omløb i økonomien. Centralbanker overvåger derfor væksten i pengemængden for at krydstjekke påviste risici i tilknytning til prisstabilitet. Til dette formål har Eurosystemet defineret forskellige pengemængdebegreber, de såkaldte pengemængdemål. Pengemængdemålene udledes af de enheders balance, som Eurosystemet kalder \"monetære finansielle institutioner\" eller MFI'er, som omfatter centralbanker, kommercielle banker og andre finansielle institutioner og foreninger, der modtager indskud, fx pengemarkedsforeninger.</p>\r\n<h4>1.3.1 Pengemængdemål</h4>\r\n<p>Pengemængdemål defineres i henhold til aktivernes likviditet – dvs. hvor hurtigt og let et aktiv kan omsættes til kontanter eller anvendes til betalinger.</p>\r\n<p>Det snævre og mest likvide pengemængdemål er M1, der omfatter sedler og mønter i omløb og indlån på anfordring.</p>\r\n<p>M2 er et lidt bredere pengemængdemål, som omfatter M1 plus indlån med en aftalt løbetid på op til to år eller med et opsigelsesvarsel på op til tre måneder.</p>\r\n<p>Det bredeste pengemængdemål er M3. Ud over M1 og M2 omfatter M3 finansielle instrumenter, der minder meget om indlån, fx genkøbsforretninger, andele udstedt af pengemarkedsforeninger og kortfristede gældsværdipapirer (fx obligationer) udstedt af banker.</p>\r\n<p>Som hovedregel medregnes statslige indskud i banker ikke i pengemængdemål, idet den offentlige sektor ikke betragtes som pengeholdende sektor.</p>\r\n<p>Analyser af udviklingen i pengemængdemålene er en vigtig del af den monetære analyse, der – sammen med analyser af den økonomiske udvikling – understøtter ECB's styrelsesråd, når det træffer pengepolitiske beslutninger. Tilsvarende kan en analyse af bankernes långivning til den private sektor også være nyttig i forbindelse med de pengepolitiske beslutninger.</p>\r\n<h4>1.3.2 Monetær statistik</h4>\r\n<p>M1-, M2- og M3-data findes i ECB's <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>. Disse data offentliggøres månedligt for euroområdet som helhed. Dataene beregnes ikke på landeniveau.</p>\r\n<p>Et nærmere kig på den seneste udvikling i <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">pengemængdemålene for euroområdet</a> viser, at den årlige vækst i M3 var [Value 1] pct. i [Date 1]. M3-komponenterne viste følgende udvikling: Den årlige vækst i det snævre pengemængdemål (M1) var [Value 2] pct. Den årlige vækst i andre kortfristede indskud end dag til dag-indskud (M2 minus M1) var [Value 3] pct., og den årlige vækst i omsættelige instrumenter (M3 minus M2) var [Value 4] pct.</p>",
    "pages.Bloc1c.title": "<p>1.3 Pengemængdebegreber</p>",
    "pages.Bloc2.summary": "<p>Kreditgivningen til den private sektor er et af de vigtigste elementer, som Eurosystemet overvåger som led i analysen af den monetære udvikling.</p>",
    "pages.Bloc2.text": "<p>Kreditgivningen til den private sektor er et af de vigtigste elementer, som Eurosystemet overvåger i forbindelse med analysen af den monetære udvikling, fordi den giver oplysninger om forbrug og finansiering i den private sektor.</p>\r\n<p>Til dette formål indsamler og offentliggør ECB en lang række statistikker over banklån og andre former for långivning til husholdninger og virksomheder.</p>\r\n<p>De følgende afsnit indeholder en nærmere gennemgang af udlån til husholdninger og virksomheder og en præsentation af den dertil hørende statistik.</p>",
    "pages.Bloc2.title": "<p>2. Kredit</p>",
    "pages.Bloc2a.infographics1": "<p>Banklån til husholdninger</p>",
    "pages.Bloc2a.infographics2": "<p>Banklån til husholdninger</p>",
    "pages.Bloc2a.infographics4": "<p>Husholdninger</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Klik for at forstørre og sammenligne lande</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Klik for at forstørre og sammenligne lande</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Klik for at forstørre og sammenligne lande</p>",
    "pages.Bloc2a.summary": "<p>Når husholdninger får brug for at låne penge, står bankerne for størstedelen af finansieringen.</p>",
    "pages.Bloc2a.text": "<p>Når husholdninger får brug for at låne penge, står bankerne for størstedelen af finansieringen. Denne långivning opdeles i henhold til dens formål, fx boliglån (til at købe en bolig for) eller forbrugslån (til at købe varer eller tjenesteydelser for). Långivningen sker typisk i form af et banklån.</p>\r\n<p>Husholdninger har normalt ikke nok kapital til at betale en ejendom ud. Det betyder, at de bliver nødt til at gå til en bank eller et realkreditinstitut for at optage et lån. Boliglån ydes normalt mod sikkerhed i den købte ejendom eller andre former for garanti. Renterne på banklån påvirker husholdningernes forbrugs- og investeringsbeslutninger.</p>\r\n<p>ECB indsamler data om mængden af banklån til husholdningerne og renterne på disse lån. Disse statistikker giver et billede af husholdningernes økonomiske forhold. En nøgleindikator er de samlede låneomkostninger i forbindelse med boligkøb, som er baseret på mængden af og renten på alle lån til boligkøb i et givet land. Disse og andre lånedata anvendes til at analysere den monetære udvikling og effekten af pengepolitikken samt til at overvåge finansiel stabilitet.</p>\r\n<h4>2.1.1 Statistik over husholdningernes lån og gældsætning</h4>\r\n<p>Både <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">statistik over banklån til husholdninger</a> og <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">statistik over nyudlån og renter</a> offentliggøres hver måned for alle eurolande i forskellige fordelinger.</p>\r\n<p>I [Date 1] var væksten i boliglån til husholdninger i euroområdet [Value 1] pct. Den gennemsnitlige rente på disse lån var [Value 2] pct. Ti år tidligere, [Date 3], var den gennemsnitlige rente [Value 3] pct.</p>\r\n<p>For at give et billede af husholdningernes økonomiske forhold udtrykkes deres gæld ofte i forhold til deres indkomst eller pr. indbygger. I euroområdet var forholdet mellem husholdningernes <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">gæld og indkomst</a> [Value 4] pct. i [Date 4], sammenlignet med [Value 5] pct. ti år tidligere i [Date 5].</p>\r\n<p>Sammenlign dit land med andre lande ved hjælp af visualiseringerne.</p>",
    "pages.Bloc2a.title": "<p>2.1 Banklån til husholdninger</p>",
    "pages.Bloc2b.infographics1": "<p>Banklån til virksomheder</p>",
    "pages.Bloc2b.infographics3": "<p>Lån til virksomheder</p>",
    "pages.Bloc2b.infographics4": "<p>Virksomheder</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Klik for at forstørre og sammenligne lande</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Klik for at forstørre og sammenligne lande</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Klik for at forstørre og sammenligne lande</p>",
    "pages.Bloc2b.summary": "<p>Ligesom det er tilfældet for husholdningerne, spiller banklån også en vigtig rolle for virksomhedernes finansiering, fordi det finansielle system i euroområdet primært er bankbaseret.</p>",
    "pages.Bloc2b.text": "<p>Ligesom det er tilfældet for husholdningerne, spiller banklån også en vigtig rolle for virksomhedernes finansiering, fordi det finansielle system i euroområdet primært er bankbaseret. Ud over banklån kan virksomheder også anvende andre former for finansiering, som fx udstedelse af aktier eller gældsværdipapirer. Disse former for finansiering gennemgås ikke i denne publikation.</p>\r\n<p>Af pengepolitiske årsager er det vigtigt at indsamle data om virksomhedernes adgang til finansiering, deres låneadfærd og deres gældsætning (deres samlede gæld). Denne information viser virksomhedernes finansieringskilder og deres risikoeksponeringer. Den viser også, hvordan de er finansielt forbundet til hinanden. ECB indsamler derfor data om omfanget af og renterne på virksomhedernes gæld.</p>\r\n<p>Virksomhedernes låneomkostninger kan variere mellem landene som følge af forskelle økonomierne imellem, i deres kreditvurderinger og opbygningen af deres finansielle sektorer. ECB udarbejder en nøgleindikator for de samlede låneomkostninger, som giver mulighed for at sammenligne lande, idet den er baseret på renterne på alle typer af lån til virksomheder i euroområdet.</p>\r\n<h4>2.2.1 Statistik over virksomhedernes lån og gældsætning</h4>\r\n<p>Både <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">statistik over banklån til virksomheder</a> og <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">statistik over nyudlån og renter</a> offentliggøres hver måned for alle eurolande. Desuden udarbejdes også <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">skøn over fordelingen i henhold til låntagernes økonomiske aktivitet</a> på euroområdeniveau.</p>\r\n<p>I [Date 1] var den årlige vækst i alle lån til virksomheder i euroområdet [Value 1] pct., og det samlede udlån til virksomheder udgjorde [Value 2] mia. euro. Den gennemsnitlige rente var [Value 3] pct. i [Date 1].</p>\r\n<p>Omfanget af virksomhedernes finansiering kan også analyseres ved hjælp af en indikator for gældsætningen, som fx forholdet mellem gæld og BNP. Forholdet mellem virksomhederne i euroområdets <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">gæld og BNP</a> var [Value 5] pct. i [Date 5].</p>\r\n<p>Sammenlign dit land med andre lande ved hjælp af visualiseringerne.</p>",
    "pages.Bloc2b.title": "<p>2.2 Banklån til virksomheder</p>",
    "pages.Bloc3a.infographics1": "<p>ECB's officielle renter</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>Klik for at forstørre</p>",
    "pages.Bloc3a.summary": "<p>Centralbanken gennemfører sine pengepolitiske beslutninger ved hjælp af flere forskellige pengepolitiske instrumenter.</p>",
    "pages.Bloc3a.text": "<p>Centralbanken lægger den pengepolitiske linje ved at kontrollere udbuddet og prisen på penge. Det gør den ved at udstede pengesedler og tilføre likviditet (låne penge) til banker og ved at fastsætte den officielle rente. Det gør det muligt for den at påvirke forholdene på pengemarkedet og styre de korte renter. Disse renter og forhold formidles efterfølgende videre til økonomien som helhed, hvor de påvirker mængden af og renterne på udlån til virksomheder og husholdninger og i sidste instans prisniveauet. Denne proces kaldes også pengepolitikkens <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">transmissionsmekanisme</a>.</p>\r\n<h4>ECB's officielle renter</h4>\r\n<p>Centralbanken gennemfører sine pengepolitiske beslutninger ved hjælp af flere forskellige pengepolitiske instrumenter. Historisk set har de vigtigste instrumenter været de officielle renter, også kendt som de pengepolitiske renter. I Eurosystemet er de tre officielle renter: 1) renten ved de primære markedsoperationer, der er renten, som anvendes ved de regelmæssige markedsoperationer, som Eurosystemet udfører for at tilføre likviditet til banksystemet, 2) indskudsrenten, der er den rente, som bankerne får på dag til dag-indskud i Eurosystemet, og 3) renten på den marginale udlånsfacilitet, som fastsætter renten på den dag til dag-kredit, som Eurosystemet yder bankerne. Indskudsrenten og renten på den marginale udlånsfacilitet udgør normalt den \"korridor\", som pengemarkedernes dag til dag-rente svinger inden for.</p>\r\n<h4>Statistik over ECB's officielle renter</h4>\r\n<p>Styrelsesrådet fastsætter <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">ECB's officielle renter</a> for euroområdet hver sjette uge. De offentliggøres på ECB's websted og i Statistical Data Warehouse. Data om de officielle renter opgøres på to måder, enten som renteniveauer eller som en ændring, udtrykt i procentpoint, i forhold til den tidligere rente.</p>\r\n<p>Den [Date 1] var renten på de primære markedsoperationer [Value 1] pct., renten på indskudsfaciliteten [Value 2] pct. og renten på den marginale udlånsfacilitet [Value 3] pct.</p>",
    "pages.Bloc3a.title": "<p>3. Centralbankrenter</p>",
    "pages.Index.introbtn": "<p>Til publikationen</p>",
    "pages.Index.introtext": "<p>Penge er en vigtig del af vores dagligdag. Vi tjener penge. Vi sparer dem op, og vi bruger dem.</p>\r\n<p>Penge spiller også en central rolle i centralbankernes virksomhed. Centralbanker fører pengepolitik med det formål at fastholde prisstabilitet – hvilket vil sige, at pengenes værdi bevares ved at holde inflationen under kontrol.</p>\r\n<p>Inflation er normalt forbundet til stigninger i den pengemængde, der findes i økonomien. Pålidelige data om pengemængden og kreditgivningen (udlån) er derfor afgørende for pengepolitikken. Centralbankerne indsamler og offentliggør en lang række monetære statistikker og anvender dem som centrale elementer til at understøtte deres pengepolitiske beslutningstagning. Efterfølgende påvirker pengepolitikken \"prisen\" på penge i økonomien – dvs. den rente, som husholdninger og virksomheder får på indskud og skal betale på lån.</p>\r\n<p>I denne interaktive publikation betragtes pengemængde og kreditgivning ud fra et centralbankstatistisk synspunkt. Det forklares i publikationen, hvordan ECB definerer pengemængden statistisk set, hvilke former for bankfinansiering der anvendes af husholdninger og virksomheder, og hvilke renter ECB anvender til at påvirke pengemængden og omfanget af kreditgivningen i euroområdet. I publikationen findes et let forståeligt udvalg af statistik om disse emner, på euroområde- og landeniveau, som gør det muligt at sammenligne lande. Vil du gerne have en mere dybdegående forklaring, kan du følge en række link til de pågældende områder i ECB's <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>.</p>\r\n<p>Publikationen er opdelt i tre kapitler, der hver især indeholder en række interaktive visualiseringer:</p>\r\n<p><strong>1. Penge:</strong> I dette kapitel forklares både de forskellige former for penge, der indgår i ECB's statistikker, og de statistiske mål for penge, de såkaldte pengemængdemål.</p>\r\n<p><strong>2. Kredit:</strong> I dette kapitel gennemgås de forskellige typer af banklån, der indgår i ECB's statistikker. Udviklingen i udlån til husholdninger og virksomheder i euroområdet undersøges også.</p>\r\n<p><strong>3. Centralbankrenter:</strong> I dette kapitel undersøges de officielle renter, som ECB bruger som det centrale instrument til at gennemføre pengepolitikken, og som i sidste instans påvirker renterne på husholdningers og virksomheders indskud og lån.</p>",
    "thousands_separator": "<p>.</p>",
    "title": "<p>Statistisk indblik: Pengepolitiske renter, udlåns- og centralbankrenter</p>",
    "vis.chapter11_1.10N1": "<p>10 cent (# euromønter)</p>",
    "vis.chapter11_1.10N2": "<p>1 cent (# euromønter)</p>",
    "vis.chapter11_1.10P0": "<p>1 € (# euromønter)</p>",
    "vis.chapter11_1.10P1": "<p># 10-eurosedler</p>",
    "vis.chapter11_1.10P2": "<p># 100-eurosedler</p>",
    "vis.chapter11_1.20N1": "<p>20 cent (# euromønter)</p>",
    "vis.chapter11_1.20N2": "<p>2 cent (# euromønter)</p>",
    "vis.chapter11_1.20P0": "<p>2 € (# euromønter)</p>",
    "vis.chapter11_1.20P1": "<p># 20-eurosedler</p>",
    "vis.chapter11_1.20P2": "<p># 200-eurosedler</p>",
    "vis.chapter11_1.50N1": "<p>50 cent (# euromønter)</p>",
    "vis.chapter11_1.50N2": "<p>5 cent (# euromønter)</p>",
    "vis.chapter11_1.50P0": "<p># 5-eurosedler</p>",
    "vis.chapter11_1.50P1": "<p># 50-eurosedler</p>",
    "vis.chapter11_1.50P2": "<p># 500-eurosedler</p>",
    "vis.chapter11_1.ALLC": "<p>Euromønter: #</p>",
    "vis.chapter11_1.ALLD": "<p>Eurosedler: #</p>",
    "vis.chapter11_1.EU28": "<p>I alt</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Antal eurosedler og -mønter i omløb</p>",
    "vis.chapter11_1.document.subtitle": "<p>(i mio.)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>Vækstrater</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(årlig vækst)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Indskud fra virksomheder</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>Vækstrater</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(årlig vækst)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Indskud fra husholdninger</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>Mængde</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(mia. euro)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Indskud fra virksomheder</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>Mængde</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(mia. euro)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Indskud fra husholdninger</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>Virksomheder</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(i pct. pr. år)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>Nye indskud fra virksomheder</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>Husholdninger</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(i pct. pr. år)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>Nye indskud fra husholdninger</p>",
    "vis.chapter13_1.L10": "<p>Seddel- og møntomløb</p>",
    "vis.chapter13_1.L21": "<p>Dag til dag-indlån</p>",
    "vis.chapter13_1.L22": "<p>Tidsindskud med løbetid på op til 2 år</p>",
    "vis.chapter13_1.L23": "<p>Indlån med opsigelsesvarsel på op til 3 måneder</p>",
    "vis.chapter13_1.L24A": "<p>Genkøbsforretninger</p>",
    "vis.chapter13_1.L30": "<p>Aktier/andele i pengemarkedsforeninger</p>",
    "vis.chapter13_1.L40": "<p>Gældsinstrumenter udstedt af monetære finansielle institutioner med løbetid på op til 2 år</p>",
    "vis.chapter13_1.M10": "<p>M1</p>",
    "vis.chapter13_1.M20": "<p>M2</p>",
    "vis.chapter13_1.M30": "<p>M3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(i mio. euro)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Fordeling</p>",
    "vis.chapter13_2.L10": "<p>Seddel- og møntomløb</p>",
    "vis.chapter13_2.L21": "<p>Dag til dag-indlån</p>",
    "vis.chapter13_2.L22": "<p>Tidsindskud med løbetid på op til 2 år</p>",
    "vis.chapter13_2.L23": "<p>Indlån med opsigelsesvarsel på op til 3 måneder</p>",
    "vis.chapter13_2.L24A": "<p>Genkøbsforretninger</p>",
    "vis.chapter13_2.L30": "<p>Aktier/andele i pengemarkedsforeninger</p>",
    "vis.chapter13_2.L40": "<p>Gældsinstrumenter udstedt af MFI'er med en løbetid på op til 2 år</p>",
    "vis.chapter13_2.M10": "<p>M1</p>",
    "vis.chapter13_2.M20": "<p>M2</p>",
    "vis.chapter13_2.M30": "<p>M3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>Udvalgt</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>Vækstrater</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(i pct.)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Vækstrater</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>Mængde</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(mia. euro)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Mængde</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>Transaktioner</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(mia. euro)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Transaktioner</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>Revolverende lån og overtræk</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(i pct. pr. år)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Renter – lån til revolverende lån og overtræk</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>Boligkøb</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(i pct. pr. år)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Renter – på lån til boligkøb</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>Forbrug</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(i pct. pr. år)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Renter – på lån til forbrug</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>Andre formål</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(i pct. pr. år)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Renter – på lån til andre formål</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>Forbrug</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(mia. euro)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Lån til forbrug (mængde)</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>Boligkøb</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(mia. euro)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Lån til boligkøb (mængde)</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>Andre formål</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(mia. euro)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Lån til andre formål (mængde)</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>Revolverende lån og overtræk</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(mia. euro)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Udlån til revolverende lån og overtræk (mængde)</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(i pct.)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Forhold mellem gæld og indkomst</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>Årlig vækst</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(i pct.)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Årlig vækst</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>Mængde</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(mia. euro)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>Mængde</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>I alt</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(i pct. pr. år)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Renter – i alt</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>Handelslån</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(mia. euro)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Handelslån (mængde)</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>Koncerninterne lån</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(mia. euro)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Koncerninterne lån (mængde)</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>Gældsinstrumenter</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(mia. euro)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Udstedte gældsinstrumenter (mængde)</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>Ejerandelsbeviser</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(mia. euro)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Udstedte ejerandelsbeviser (mængde)</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>Samlet udlån</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(mia. euro)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Samlede udlån (mængde)</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(i pct.)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>Forhold mellem gæld og BNP</p>",
    "vis.chapter31_1.DFR": "<p>Indlånsrente</p>",
    "vis.chapter31_1.MLFR": "<p>Marginal udlånsrente</p>",
    "vis.chapter31_1.MRR_FR": "<p>Renten ved de primære markedsoperationer</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(i pct. pr. år)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>ECB's officielle renter</p>"
}
