{
    "author": "<p>Bank Ċentrali Ewropew</p>",
    "bookmark_link": "<p>Sors: Statistika uffiċjali tal-BĊE –</p>",
    "bookmark_link_key": "<p>Ara d-dataset</p>",
    "components.Info.text": "<p>Flus, kreditu u rati ta’ imgħax tal-bank ċentrali hija pubblikazzjoni diġitali prodotta mill-Bank Ċentrali Ewropew u l-banek ċentrali nazzjonali tal-Eurosistema. Il-pubblikazzjoni għandha l-għan li tiffaċilita l-fehim, l-użu u t-tqabbil tal-istatistika taż-żona tal-euro u dik nazzjonali. Tippreżenta viżivament l-istatistika, tuża termini faċli għall-qarrej, tista terġa’ tintuża b'mod diġitali permezz tal-funzjoni ta’ inkorporazzjoni u hija disponibbli fit-23 lingwa tal-UE.</p>\r\n<h4>Informazzjoni dwar id-dejta</h4>\r\n<p>Id-dejta hija aġġornata f’ħin reali u hija disponibbli mill-<a href=\"http://sdw.ecb.europa.eu/\">iStatistical Data Warehouse</a>.</p>\r\n<h4>Ċaħda</h4>\r\n<p>B’dan qed jingħata permess, bla ħlas, lil kull persuna li tikseb kopja tax-xogħol u l-fajls ta’ dokumentazzjoni assoċjati (is-“Software”), biex tuża s-Software mingħajr restrizzjoni, inkluż mingħajr limitazzjoni d-drittijiet li tuża, tikkopja, timmodifika, tgħaqqad, tippubblika, tiddistribwixxi, tissubliċenzja, u/jew tbigħ kopji tas-Software, u li tippermetti lill-persuni li jingħatalhom is-Software, bla ħsara għall-kundizzjonijiet li ġejjin</p>\r\n<p>Is-software huwa approvat “kif inhu”, mingħajr ebda garanzija li tkun.</p>\r\n<p>Fl-ebda każ ma għandhom l-awturi jew id-detenturi tad-drittijiet tal-awtur ikunu responsabbli għal kwalunkwe pretensjoni, dannu jew responsabbiltà oħra, kemm jekk f’azzjoni kuntrattwali, ta’ delitt ċivili jew kważi delitt ċivili jew mod ieħor, li jirriżultaw minn, jew fir-rigward tas-Software jew l-użu jew trattamenti oħra fil-software.</p>\r\n<p>Is-Software huwa mibni u hu disponibbli mill-Eurostat. Ara wkoll <a href=\"https://ec.europa.eu/info/legal-notice_en\">Ċaħda tal-Eurostat</a>.</p>\r\n<p>Il-BĊE/Eurostat ma jiħux ir-responsabbiltà għal kwalunkwe replikazzjoni tal-kontenut tas-Software, jew kwalunkwe forma oħra ta’ tqassim mill-ġdid.</p>\r\n<p>Is-Sistema Ewropea ta’ Banek Ċentrali (SEBĊ) hija marbuta li tipprovdi l-istatistika tagħha bla ħlas bħala beni pubbliku tal-aqwa kwalità, irrispettivament minn kwalunkwe użu kummerċjali jew mhux kummerċjali sussegwenti. L-istatistika tas-SEBĊ li hija ppubblikata tista' terġa' tintuża bla ħlas sakemm jissemma s-sors (e.g. “Sors: Statistika Żona tal-Euro”) u l-istatistika (inkluża l-metadejta) ma tiġix mibdula.</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">L-Eurosistema</a></h4>\r\n<p><a href=\"http://www.bundesbank.de/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p><a href=\"http://www.centralbank.ie/\">Central Bank of Ireland</a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p><a href=\"http://www.centralbank.gov.cy/\">Central Bank of Cyprus</a></p>\r\n<p><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta</a></p>\r\n<p><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p><a href=\"http://www.suomenpankki.fi\">Suomen Pankki – Finlands Bank</a></p>",
    "components.Info.title": "<p>Aktar informazzjoni</p>",
    "components.Menu.chapter1": "<p>Kapitlu 1</p>",
    "components.Menu.chapter2": "<p>Kapitlu 2</p>",
    "components.Menu.chapter3": "<p>Kapitlu 3</p>",
    "components.Menu.home": "<p>Paġna ewlenija</p>",
    "components.Menu.info": "<p>Informazzjoni</p>",
    "components.Menu.menu": "<p>Menu</p>",
    "components.buttons.embed": "<p>Inkorpora</p>",
    "components.buttons.facebook": "<p>Facebook</p>",
    "components.buttons.mail": "<p>Email:</p>",
    "components.buttons.twitter": "<p>Twitter</p>",
    "decimal_separator": "<p>.</p>",
    "description": "<p>Din il-websajt tispjega d-definizzjoni ta’ flus tal-BĊE, it-tipi ta’ finanzjament bankarju għall-unitajiet domestiċi u kumpaniji u l-għodod tal-politika monetarja fiż-żona tal-euro.</p>",
    "dropdown_countries": "<p>pajjiżi magħżula</p>",
    "dropdown_deselectall": "<p>Irrisettja</p>",
    "explore": "<p>Esplora aktar</p>",
    "fullDate.1": "<p>Jannar 18, 2019</p>",
    "fullDate.10": "<p>Ottubru 18, 2019</p>",
    "fullDate.11": "<p>Novembru 18, 2019</p>",
    "fullDate.12": "<p>Diċembru 18, 2019</p>",
    "fullDate.2": "<p>Frar 18, 2019</p>",
    "fullDate.3": "<p>Marzu 18, 2018</p>",
    "fullDate.4": "<p>April 18, 2019</p>",
    "fullDate.5": "<p>Mejju 18, 2019</p>",
    "fullDate.6": "<p>Ġunju 18, 2019</p>",
    "fullDate.7": "<p>Lulju 18, 2019</p>",
    "fullDate.8": "<p>Awwissu 18, 2019</p>",
    "fullDate.9": "<p>Settembru 18, 2019</p>",
    "keywords": "<p>Statistika, Flus, Kreditu, Bank Ċentrali Ewropew, BĊE, Rata ta’ imgħax, Finanzjament, Politika monetarja, Żona tal-Euro, Volum, Prezz, Tqabbil, Inflazzjoni, Depożitu, Self, Unità Domestika, Kumpanija</p>",
    "landingpage.teaser": "<p>Mur fil-pubblikazzjoni diġitali</p>\r\n<p>Flus, kreditu u rati tal-imgħax tal-bank ċentrali</p>",
    "missingValue": "",
    "month.1": "<p>Jannar</p>",
    "month.10": "<p>Ottubru</p>",
    "month.11": "<p>Novembru</p>",
    "month.12": "<p>Diċembru</p>",
    "month.2": "<p>Frar</p>",
    "month.3": "<p>Marzu</p>",
    "month.4": "<p>April</p>",
    "month.5": "<p>Mejju</p>",
    "month.6": "<p>Ġunju</p>",
    "month.7": "<p>Lulju</p>",
    "month.8": "<p>Awwissu</p>",
    "month.9": "<p>Settembru</p>",
    "pages.Bloc1.summary": "<p>Il-flus x’jagħmlu fl-ekonomija, u xi jfissru l-flus għall-banek ċentrali?</p>",
    "pages.Bloc1.text": "<p>Meta naħsbu fil-flus, ġeneralment naħsbu fil-flus kontanti fil-kartiera tagħna, fil-bilanċ tal-kont bankarju tagħna jew fil-ħlasijiet li nagħmlu. Imma l-flus x’jagħmlu fl-ekonomija, u xi jfissru l-flus għall-banek ċentrali?</p>\r\n<p>Il-flus iservu tliet funzjonijiet fl-ekonomija: (1) huma mezz ta’ skambju b’valur li huwa fdat minn kulħadd, (2) huma unità ta’ kont li jippermettu li jiġu ffissati prezzijiet għal oġġetti u servizzi, u (3) huma ħażna ta’ valur li jistgħu jiġu mfaddla għal użu aktar tard.</p>\r\n<p>Fl-istatistika tal-banek ċentrali, ġeneralment, il-flus huma kkostitwiti biss minn flus kontanti fiċ-ċirkolazzjoni u d-depożiti.</p>\r\n<p>Iż-żewġ taqsimiet li ġejjin jipprovdu spjegazzjoni qasira dwar il-flus kontanti u d-depożiti u l-istatistiki relatati preżenti prodotti mill-BĊE. It-tielet taqsima tiddeskrivi kif il-BĊE jkejjel l-ammont ta’ flus fl-ekonomija taż-żona tal-euro billi juża “aggregati monetarji”.</p>",
    "pages.Bloc1.title": "<p>1. Flus</p>",
    "pages.Bloc1a.eur10": "<p>€10</p>",
    "pages.Bloc1a.eur100": "<p>€100</p>",
    "pages.Bloc1a.eur20": "<p>€20</p>",
    "pages.Bloc1a.eur200": "<p>€200</p>",
    "pages.Bloc1a.eur5": "<p>€5</p>",
    "pages.Bloc1a.eur50": "<p>€50</p>",
    "pages.Bloc1a.eur500": "<p>€500</p>",
    "pages.Bloc1a.infographics0": "<p>Karti tal-flus</p>",
    "pages.Bloc1a.infographics1": "<p>Numru tal-karti tal-flus u muniti fiċ-ċirkolazzjoni</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Ikklikkja biex tkabbar u għal tqassim</p>",
    "pages.Bloc1a.summary": "<p>L-aktar forma bażika u intuwittiva tal-flus huma l-flus kontanti – karti tal-flus u muniti.</p>",
    "pages.Bloc1a.text": "<p>L-aktar forma bażika u intuwittiva tal-flus huma l-flus kontanti – karti tal-flus u muniti.</p>\r\n<p>In-natura tal-flus kontanti evolviet matul iż-żmien. Fil-jiem bikrija, normalment kienet tieħu l-forma ta’ flus merkanzija – oġġett magħmul minn xi ħaġa li kellha l-valur tas-suq tagħha stess, bħal muniti magħmula mid-deheb. Aktar tard, il-flus merkanzija ġew issostitwiti minn flus rappreżentattivi, bħal karti tal-flus, li setgħu jiġu skambjati għal ċertu ammont fiss ta’ deheb jew fidda. L-ekonomiji moderni, inkluża ż-żona tal-euro, huma msejsin fuq flus tal-karti fiduċjarji (inkonvertibbli). Dawn huma flus li huma ddikjarati valuta legali u jinħarġu minn bank ċentrali. Minflok ma jiddependu fuq sustanza jew prodott, bħad-deheb, biex ikollhom il-valur sottostanti tagħhom, il-flus fiduċjarji huma aċċettati b'mod wiesa’ għax in-nies jafdaw il-bank ċentrali biex iżomm l-valur tal-flus stabbli maż-żmien.</p>\r\n<h4>1.1.1 Karti tal-flus u muniti tal-euro</h4>\r\n<p>Il-valuta legali taż-żona tal-euro hija l-euro. Aktar minn 342 miljun persuna jużawha bħala l-munita unika fid-19-il Stat Membru tal-UE li jinkludu ż-żona tal-euro. Dan jagħmel l-euro simbolu tanġibbli tal-integrazzjoni Ewropea.</p>\r\n<p>Legalment, il-karti tal-flus tal-euro jinħarġu mill-Eurosistema, li hi magħmula mill-Bank Ċentrali Ewropew u l-banek ċentrali nazzjonali tal-pajjiżi taż-żona tal-euro. Fil-prattika, madankollu, huma biss il-banek ċentrali nazzjonali li fil-fatt joħorġu karti tal-flus tal-euro u jirtirawhom miċ-ċirkolazzjoni. Il-BĊE m’għandux uffiċċju għall-flus kontanti. Il-persuni awtorizzati bil-liġi biex joħorġu l-muniti tal-euro huma l-gvernijiet tal-pajjiżi taż-żona tal-euro.</p>\r\n<p>Wara li jinħarġu, il-karti tal-flus jidħlu fiċ-ċirkolazzjoni billi jiġu fornuti mill-banek jew permezz ta’ cash dispensers. Sakemm ma jinżammux bħala ħażna ta’ valur, huma jintużaw għall-ħlasijiet, jintbagħtu lura lill-banek u jiġu riċirkolati sakemm ma jkunux tajbin (bil-ħsara jew jitherrew), fejn imbagħad jiġu rtirati miċ-ċirkolazzjoni mill-banek ċentrali nazzjonali.</p>\r\n<p>Aktar informazzjoni dwar il-karti tal-flus u l-muniti tal-euro tinsab fis-sezzjoni tal-euro tal-<a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">websajt</a> tal-BĊE.</p>\r\n<h4>1.1.2 Statistika dwar il-karti tal-flus u l-muniti</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">Statistika dwar iċ-ċirkolazzjoni tal-karta tal-flus u l-muniti tal-euro</a> jiġu prodotti fuq bażi ta’ kull xahar u jistgħu jinstabu fl-iStatistical Data Warehouse tal-BĊE.</p>\r\n<p>Il-karti ta' valur baxx u medju (€5, €10, €20 u €50) ) jintużaw l-aktar għal ħlasijiet ta’ kuljum. Denominazzjonijiet ogħla (€ 100 u € 200 – kif ukoll karti tal-flus ta’ € 500 li ma għadhomx jinħarġu iżda li jibqgħu valuta legali valida) jintużaw prinċipalment għal xiri bi prezzijiet għoljin u miżmuma bħala ħażna ta' valur.</p>\r\n<p>In-numru totali tal-karti tal-flus fiċ-ċirkolazzjoni kien ta' [Value 1] biljun b'valur globali ta’ € [Value 2] triljun [Date 1]. L-għadd ta' muniti tal-euro fiċ-ċirkolazzjoni ammonta għal [Value 3] biljun u l-valur kumplessiv tagħhom kien ta' € [Value 4] biljun.</p>",
    "pages.Bloc1a.title": "<p>1.1 Flus kontanti</p>",
    "pages.Bloc1b.infographics1": "<p>Rati ta’ tkabbir u volumi ta’ depożiti</p>",
    "pages.Bloc1b.infographics2": "<p>Rati tal-imgħax tal-banek fuq depożiti</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Ikklikkja biex tinteraġixxi u tipparaguna l-pajjiżi</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Ikklikkja biex tinteraġixxi u tipparaguna l-pajjiżi</p>",
    "pages.Bloc1b.summary": "<p>Il-flus jistgħu wkoll jieħdu l-forma ta’ depożiti miżmuma f’kontijiet bankarji minn nies (unitajiet domestiċi) u kumpaniji.</p>",
    "pages.Bloc1b.text": "<p>Il-flus jistgħu wkoll jieħdu l-forma ta’ depożiti miżmuma f’kontijiet bankarji minn nies (unitajiet domestiċi) u kumpaniji. Hemm tipi differenti ta’ depożitu b’maturitajiet differenti, iżda dawk id-depożiti biss li jistgħu jiġu kkonvertiti malajr fi flus jew ittrasferiti huma kkunsidrati bħala flus f’termini ta’ attivitajiet ta' banek ċentrali, peress li huma marbuta mill-qrib mal-pjanijiet ta’ nfiq tas-settur privat.</p>\r\n<h4>Tipi ta’ depożiti</h4>\r\n<p>Depożiti għal żmien qasir li jistgħu jitħallsu jew jiġu ttrasferiti mingħajr dewmien, restrizzjoni jew penali huma msejħa “depożiti overnight”. Dawn tipikament jinżammu f’kontijiet kurrenti u jintużaw għal ħlasijiet mingħajr flus kontanti.</p>\r\n<p>Tipi oħra, kemxejn inqas likwidi (faċilment disponibbli), ta’ depożiti li huma kkunsidrati wkoll bħala flus huma depożiti ta’ tfaddil li jistgħu jitħallsu fi żmien tliet xhur wara avviż bil-quddiem, kif ukoll depożiti bi żmien li għandhom maturità miftiehma sa sentejn.</p>\r\n<p>Depożiti għal żmien itwal b'maturità ta’ aktar minn sentejn, jew depożiti ta' tfaddil li jistgħu jinfdew b'avviż b’perjodu ta’ avviż ta’ aktar minn tliet xhur, mhumiex ikkunsidrati bħala flus minħabba li huma pjuttost inqas likwidi u ma jistgħux jiġu kkonvertiti malajr fi flus kontanti jew ittrasferiti.</p>\r\n<h4>Rati tal-imgħax</h4>\r\n<p>Id-depożiti normalment jaqilgħu imgħax, li l-bank iħallas lid-depożitanti biex iżomm flushom. Tipikament, aktar ma l-bank ikun jista’ jżomm depożitu qabel jirritornah lid-depożitant, iktar tkun ir-rata tal-imgħax fuq dak id-depożitu. Dan jinfluwenza d-deċiżjonijiet dwar l-investiment u t-tfaddil tal-familji u l-kumpaniji u r-rati tal-imgħax huma għalhekk rilevanti għall-analiżi tal-iżviluppi monetarji.</p>\r\n<h4>1.2.1 Statistika fuq id-depożiti u mgħaxijiet tal-bank</h4>\r\n<p>L- <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">istatistika dwar il-ħażniet ta’ depożitu, it-tranżazzjonijiet u r-rati ta’ tkabbir annwali</a>, kif ukoll ir-<a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">rati tal-imgħax</a>, jinġabru mill-banek ċentrali tal-Eurosistema. Dawn ikunu disponibbli fuq bażi ta’ kull xahar għall-pajjiżi kollha taż-żona tal-euro b’diversi tqassim.</p>\r\n<p>F’[Date 1] ir-rata tal-imgħax ġenerali taż-żona tal-euro għal depożiti ġodda minn unitajiet domestiċi b’maturità miftiehma kienet [Value 1]%. Ir-rata tal-imgħax ġenerali għal depożiti ġodda minn kumpaniji kienet [Value 2]%.</p>",
    "pages.Bloc1b.title": "<p>1.2 Depożiti</p>",
    "pages.Bloc1c.infographics1": "<p>Aggregati monetarji</p>",
    "pages.Bloc1c.infographics2": "<p>Aggregati monetarji</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Ikklikkja biex tkabbar u għal tqassim</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Ikklikkja biex tkabbar u għal tqassim</p>",
    "pages.Bloc1c.summary": "<p>L-inflazzjoni fit-tul u ż-żieda fl-ammont ta’ flus li jiċċirkolaw fl-ekonomija għandhom ikunu relatati.</p>",
    "pages.Bloc1c.text": "<p>L-inflazzjoni fit-tul u ż-żieda fl-ammont ta’ flus li jiċċirkolaw fl-ekonomija għandhom ikunu relatati. Għalhekk il-banek ċentrali jissorveljaw it-tkabbir fil-volumi tal-flus sabiex jiġu kkontrollati r-riskji identifikati għall-istabbiltà tal-prezzijiet. Għal dan il-għan, l-Eurosistema ddefiniet miżuri differenti ta’ flus – magħrufa bħala aggregati monetarji. Dawn l-aggregati huma derivati mill-karta tal-bilanċ ta’ entitajiet li l-Eurosistema ssejjaħ \"istituzzjonijiet finanzjarji monetarji\", jew MFIs, li jikkonsistu f’banek ċentrali, banek kummerċjali u istituzzjonijiet finanzjarji oħra u fondi li jirċievu depożiti, bħal fondi tas-suq tal-flus.</p>\r\n<h4>1.3.1 Aggregati monetarji</h4>\r\n<p>L-aggregati monetarji huma definiti f’termini tal-likwidità ta’ assi – jiġifieri kemm assi jista’ jiġi kkonvertit malajr u faċilment fi flus kontanti jew użat biex jagħmel ħlasijiet.</p>\r\n<p>L-aktar miżura dejqa u likwida ta’ flus hija M1, li tinkludi karti tal-flus u muniti fiċ-ċirkolazzjoni u depożiti overnight.</p>\r\n<p>L-aggregat usa’ M2 jinkludi M1 u depożiti b’maturità miftehma ta’ mhux aktar minn sentejn jew li jistgħu jittieħdu lura fuq perjodu b’avviż ta’ mhux aktar minn tliet xhur.</p>\r\n<p>L-aggregat monetarju l-aktar wiesa’ huwa M3. Minbarra M1 u M2, jinkludi strumenti finanzjarji li jixbhu mill-qrib id-depożiti, bħal ftehim ta’ xiri mill-ġdid, ishma maħruġa minn fondi tas-suq tal-flus u titoli ta’ dejn għal żmien qasir (bħal bonds) maħruġa mill-banek.</p>\r\n<p>Bħala regola ġenerali, id-depożiti tal-gvern miżmuma fil-banek huma esklużi mill-aggregati monetarji minħabba li s-settur tal-gvern mhux meqjus bħala settur li jżomm il-flus.</p>\r\n<p>L-analiżi tal-iżviluppi fl-aggregati monetarji hija parti integrali tal-analiżi monetarja li – flimkien mal-analiżi tal-iżviluppi ekonomiċi – tappoġġja d-deċiżjonijiet dwar il-politika monetarja tal-Kunsill Governattiv tal-BĊE. Bl-istess mod, analiżi tal-krediti mogħtija mill-banek lis-settur privat tista’ tkun utli wkoll għal deċiżjonijiet dwar il-politika monetarja.</p>\r\n<h4>1.3.2 Statistika monetarja</h4>\r\n<p>Id-dejta dwar M1, M2 u M3 hija disponibbli fl-<a href=\"https://sdw.ecb.europa.eu/\">iStatistical Data Warehouse</a> tal-BĊE. Tiġi ppubblikata fi frekwenza ta’ kull xahar għaż-żona tal-euro inġenerali – l-ebda dejta fil-livell ta’ pajjiż ma tiġi kkalkolata.</p>\r\n<p>Meta wieħed iħares lejn l-aħħar żviluppi fl-<a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">aggregati monetarji taż-żona tal-euro</a>, ir-rata tat-tkabbir annwali ta’ M3 kienet [Value 1]% fi [Date 1]. Il-komponenti ta’ M3 urew l-iżviluppi li ġejjin: ir-rata ta’ tkabbir annwali tal-aktar aggregat dejjaq ta’ (M1) kienet [Value 2]%, ir-rata ta’ tkabbir annwali ta’ depożiti għal żmien qasir minbarra depożiti overnight (M2 nieqes M1) kienet [Value 3] %, u r-rata ta’ tkabbir annwali ta’ strumenti negozjabbli (M3 nieqes M2) kienet [Value 4]%.</p>",
    "pages.Bloc1c.title": "<p>1.3 Miżuri ta’ flus</p>",
    "pages.Bloc2.summary": "<p>Il-kreditu lis-settur privat huwa wieħed mill-elementi ewlenin li l-Eurosistema tissorvelja bħala parti mill-analiżi tagħha tal-iżviluppi monetarji.</p>",
    "pages.Bloc2.text": "<p>Il-kreditu lis-settur privat huwa wieħed mill-elementi ewlenin li l-Eurosistema tissorvelja bħala parti mill-analiżi tagħha tal-iżviluppi monetarji, peress li tipprovdi informazzjoni dwar l-infiq u l-finanzjament tas-settur privat.</p>\r\n<p>Għal dan il-għan, il-BĊE jiġbor u jippubblika firxa wiesgħa ta’ statistika dwar self bankarju u kreditu ieħor għad-djar u kumpaniji.</p>\r\n<p>It-taqsimiet li ġejjin iħarsu aktar mill-qrib lejn self għal unitajiet domestiċi u għal kumpaniji, u jippreżentaw l-istatistiċi rispettivi.</p>",
    "pages.Bloc2.title": "<p>2. Kreditu</p>",
    "pages.Bloc2a.infographics1": "<p>Self mill-banek lil unitajiet domestiċi</p>",
    "pages.Bloc2a.infographics2": "<p>Self mill-banek lil unitajiet domestiċi</p>",
    "pages.Bloc2a.infographics4": "<p>Unitajiet domestiċi</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Ikklikkja biex tinteraġixxi u tipparaguna l-pajjiżi</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Ikklikkja biex tinteraġixxi u tipparaguna l-pajjiżi</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Ikklikkja biex tinteraġixxi u tipparaguna l-pajjiżi</p>",
    "pages.Bloc2a.summary": "<p>Il-banek huma l-provdituri ewlenin biex jiffinanzjaw lill-unitajiet domestiċi meta jkollhom bżonn jissellfu l-flus.</p>",
    "pages.Bloc2a.text": "<p>Il-banek huma l-provdituri ewlenin biex jiffinanzjaw lill-unitajiet domestiċi meta jkollhom bżonn jissellfu l-flus. Dan is-self huwa kklassifikat skont l-iskop li għalih huwa mogħti, bħal pereżempju għax-xiri ta' postijiet (biex jinxtraw id-djar) jew għall-konsum (biex jinxtraw oġġetti u servizzi). Is-soltu dan isir taħt forma ta’ self mill-bank.</p>\r\n<p>Pereżempju, l-unitajiet domestiċi tipikament m’għandhomx kapital biżżejjed biex jixtru l-proprjetà f’daqqa. Dan ifisser li jiddependu fuq bank jew bank li jagħti kreditu b'ipoteki biex isellifhom il-flus. Is-self għax-xiri tad-djar huwa ġeneralment iggarantit mill-propjetà li qed tinxtara, jew minn forom oħra ta’ garanzija. Ir-rati tal-imgħax fuq self bankarju jinfluwenzaw l-infiq tal-unitajet domestiċi u d-deċiżjonijiet dwar l-investiment.</p>\r\n<p>Il-BĊE jiġbor dejta dwar l-ammonti ta’ self bankarju lill-unitajiet domestiċi u r-rati ta’ imgħax rispettivi. Din l-istatistika tipprovdi stampa tal-kundizzjonijiet finanzjarji għall-unitajiet domestiċi. Indikatur ewlieni huwa l-ispiża ġenerali ta’ self għal xiri ta’ djar, li huwa bbażat fuq il-volumi ta’, u r-rati tal-imgħax fuq, is-self kollu għax-xiri tad-djar f’pajjiż partikolari. Din u dejta oħra tas-self huma użati biex jiġu analizzati l-iżviluppi monetarji u l-effetti tal-politika monetarja, kif ukoll biex tiġi ssorveljata l-istabbiltà finanzjarja.</p>\r\n<h4>2.1.1 Statistika dwar self lill-unitajiet domestiċi u d-dejn</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">L-istatistika dwar self bankarju lill-unitajiet domestiċi</a>, kif ukoll <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">statistika dwar self ġdid u rati tal-imgħax</a>, huma disponibbli fuq bażi ta’ kull xahar għall-pajjiżi kollha taż-żona tal-euro u jiġi pprovdutu diversi tqassim.</p>\r\n<p>F’[Date 1] ir-rata tat-tkabbir tas-self lill-unitajiet domestiċi fiż-żona tal-euro għax-xiri tad-djar kienet [Value 1]%. Ir-rata medja tal-imgħax fuq dan is-self kienet [Value 2]%. Għaxar snin qabel, [Date 3], ir-rata medja tal-imgħax kienet [Value 3]%.</p>\r\n<p>Sabiex tinqabad is-sitwazzjoni finanzjarja tal-unitajiet domestiċi, il-livell tad-dejn tagħhom huwa spiss espress fir-rigward tad-dħul tagħhom, jew <em>per capita</em>. Il-<a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">proporzjon tad-dejn mad-dħul</a> tal-unitajiet domestiċi fiż-żona tal-euro kien [Value 4]% f’[Date 4], meta mqabbel ma’ [Value 5]% għaxar snin qabel f’[Date 5].</p>\r\n<p>Uża l-viżwalizzazzjonijiet biex tqabbel pajjiżek ma’ pajjiżi oħra.</p>",
    "pages.Bloc2a.title": "<p>2.1 Self mill-banek lil unitajiet domestiċi</p>",
    "pages.Bloc2b.infographics1": "<p>Self mill-banek lil unitajiet domestiċi</p>",
    "pages.Bloc2b.infographics3": "<p>Self lil kumpaniji</p>",
    "pages.Bloc2b.infographics4": "<p>Kumpaniji</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Ikklikkja biex tinteraġixxi u tipparaguna l-pajjiżi</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Ikklikkja biex tinteraġixxi u tipparaguna l-pajjiżi</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Ikklikkja biex tinteraġixxi u tipparaguna l-pajjiżi</p>",
    "pages.Bloc2b.summary": "<p>Bl-istess mod bħal għall-unitajiet domestiċi, is-self bankarju għandu rwol ewlieni fil-finanzjament tal-kumpaniji minħabba li s-sistema finanzjarja taż-żona tal-euro hija fil-biċċa l-kbira bbażata fuq il-banek.</p>",
    "pages.Bloc2b.text": "<p>Bl-istess mod għall-unitajiet domestiċi, is-self bankarju għandu rwol ewlieni fil-finanzjament tal-kumpaniji minħabba li s-sistema finanzjarja taż-żona tal-euro hija fil-biċċa l-kbira bbażata fuq il-banek. Minbarra self bankarju, il-kumpaniji jistgħu jużaw ukoll tipi oħra ta’ finanzjament tad-dejn, bħall-ħruġ ta’ ishma jew titoli ta’ dejn. Dawn it-tipi ta’ finanzjament mhumiex koperti f’din il-pubblikazzjoni.</p>\r\n<p>Huwa importanti għal skopijiet ta’ politika monetarja li tinġieb informazzjoni dwar l-aċċess tal-kumpaniji għall-finanzi, il-mod kif jiddejnu u d-dejn tagħhom (id-dejn kollu tagħhom). Din l-informazzjoni turi s-sorsi ta’ finanzjament tal-kumpaniji u l-iskoperturi għar-riskju tagħhom. Turi kif inhuma finanzjarjament konnessi ma’ xulxin. Għalhekk il-BĊE jiġbor informazzjoni dwar il-volumi u r-rati tal-imgħax fuq id-dejn tal-kumpaniji.</p>\r\n<p>L-ispejjeż tas-self tal-kumpaniji jistgħu jvarjaw minn pajjiż ieħor minħabba differenzi bejn l-ekonomiji, il-klassifikazzjonijiet tal-kreditu u l-istruttura tas-setturi finanzjarji. Il-BĊE jipproduċi indikatur ewlieni tal-ispejjeż ġenerali tas-self, li jippermetti li jsiru paraguni bejn il-pajjiżi, billi huwa bbażat fuq ir-rati tal-imgħax fuq it-tipi kollha ta’ self lil kumpaniji fiż-żona tal-euro.</p>\r\n<h4>2.2.1 Statistika fuq self lill-kumpaniji u d-dejn</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">L-istatistika dwar self bankarju lill-kumpaniji</a>, kif ukoll statistika dwar <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">self ġdid u rati tal-imgħax</a>, huma disponibbli fuq bażi ta’ kull xahar għall-pajjiżi kollha taż-żona tal-euro. Barra minn hekk, l-<a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">istimi tat-tqassim skont l-attività ekonomika ta’ dawk li jissellfu</a> huma disponibbli wkoll fil-livell taż-żona tal-euro.</p>\r\n<p>Fid-[Date 1] ir-rata ta’ tkabbir annwali tas-self kollu lill-kumpaniji fiż-żona tal-euro kienet [Value 1]% u l-volum totali ta’ self mogħti lil kumpaniji kien ta’ [Value 2] biljuni. Ir-rata medja tal-imgħax kienet [Value 3]% fi [Date 1].</p>\r\n<p>Id-daqs tal-finanzjament tal-kumpaniji jista’ wkoll jiġi analizzat bl-użu ta’ indikatur tad-dejn, bħall-proporzjon tad-dejn mal-PDG korporattiv. Il-<a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">proporzjon tad-dejn mal-PDG</a> għall-kumpaniji fiż-żona tal-euro kien [Value 5]% fi [Date 5].</p>\r\n<p>Uża l-viżwalizzazzjonijiet biex tqabbel pajjiżek ma’ pajjiżi oħra.</p>",
    "pages.Bloc2b.title": "<p>2.2 Self mill-banek lil kumpaniji</p>",
    "pages.Bloc3a.infographics1": "<p>Rati tal-imgħax ewlenin tal-BĊE</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>Iklikkja biex tkabbar</p>",
    "pages.Bloc3a.summary": "<p>Il-bank ċentrali jimplimenta d-deċiżjonijiet tal-politika monetarja tiegħu billi juża sett ta’ strumenti ta’ politika.</p>",
    "pages.Bloc3a.text": "<p>Il-bank ċentrali jiddetermina l-pożizzjoni tal-politika monetarja billi jikkontrolla l-provvista u l-prezz tal-flus. Jagħmel dan billi joħroġ karti tal-flus u jipprovdi likwidità (self ta’ flus) lill-banek, u billi jistabbilixxi r-rati ta’ imgħax “ewlenin”. Dan jippermettilu jinfluwenza l-kundizzjonijiet tas-suq monetarju u jmexxi r-rati tal-imgħax fuq żmien qasir. Dawn ir-rati u l-kundizzjonijiet huma mbagħad mgħoddija lill-ekonomija aktar wiesgħa fejn jaffettwaw il-volumi ta’, u r-rati ta’ imgħax fuq, self lil kumpaniji u unitajiet domestiċi u, fl-aħħar mill-aħħar, il-livell tal-prezz Dan il-proċess huwa magħruf bħala <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">l-mekkaniżmu ta’ trażmissjoni</a> tal-politika monetarja.</p>\r\n<h4>Rati tal-imgħax ewlenin tal-BĊE</h4>\r\n<p>Il-bank ċentrali jimplimenta d-deċiżjonijiet tal-politika monetarja tiegħu billi juża sett ta’ strumenti ta’ politika. Tradizzjonalment l-aktar strumenti importanti huma r-rati ta’ imgħax uffiċjali, magħrufa wkoll bħala r-rati ta’ politika. Fl-Eurosistema, t-tliet rati tal-imgħax ewlenin tal-BĊE huma: (1) ir-rata fuq l-operazzjonijiet ewlenin ta’ rifinanzjament, li tiddetermina r-rata ta’ imgħax applikata fl-operazzjonijiet ta’ self regolari mmexxija mill-Eurosistema biex tipprovdi likwidità lis-sistema bankarja; (2) ir-rata ta’ depożitu, li hija r-rata li l-banek jirċievu biex jiddepożitaw il-flus overnight mal-Eurosistema; u (3) ir-rata fuq il-faċilità ta’ self marġinali, li tiddetermina r-rata tal-imgħax fuq il-kreditu overnight ipprovdut mill-Eurosistema lill-banek. Ir-rata tad-depożitu u r-rata fuq il-faċilità ta’ self marġinali normalment jifformaw il-\"kuritur\" li fih ir-rati overnight fis-suq tal-flus ivarjaw.</p>\r\n<h4>Statistika fuq rati tal-imgħax ewlenin tal-BĊE</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">Ir-rati tal-imgħax uffiċjali tal-BĊE</a> għaż-żona tal-euro huma deċiżi kull sitt ġimgħat mill-Kunsill Governattiv. Huma disponibbli fuq il-websajt tal-BĊE u fl-iStatistical Data Warehouse. Id-dejta uffiċjali dwar ir-rata tal-imgħax hija disponibbli f’żewġ forom: jew bħala livelli tar-rata tal-imgħax jew bħala bidla, espressa f’punti perċentwali, meta mqabbla mar-rata ta’ qabel.</p>\r\n<p>Fid-[Date 1], ir-rata tal-imgħax fuq l-operazzjonijiet ewlenin ta’ rifinanzjament kienet [Value 1]%, ir-rata tal-imgħax fuq il-faċilità ta’ depożitu kienet [Value 2]% u r-rata tal-imgħax fuq il-faċilità ta’ self marġinali kienet [Value 3]%.</p>",
    "pages.Bloc3a.title": "<p>3. Rati tal-imgħax tal-bank ċentrali</p>",
    "pages.Index.introbtn": "<p>Mur Pubblikazzjonijiet</p>",
    "pages.Index.introtext": "<p>Il-flus huma parti integrali mill-ħajja tagħna ta’ kuljum: naqilgħuhom, infaddluhom u nofquhom.</p>\r\n<p>Il-flus huma wkoll fil-qalba tal-attività bankarja ċentrali. Il-banek ċentrali jwettqu politika monetarja bil-għan li tinżamm l-istabbiltà tal-prezzijiet – dan ifisser li jiġi ppreservat il-valur tal-flus billi tinżamm l-inflazzjoni taħt kontroll.</p>\r\n<p>L-inflazzjoni hija ġeneralment marbuta ma’ żidiet fl-ammont ta’ flus fl-ekonomija. Għalhekk hija essenzjali għall-politika monetarja dejta affidabbli fuq il-flus u l-kreditu (self). Il-banek ċentrali jiġbru u jippubblikaw firxa wiesgħa ta’ statistika monetarja, jużawha bħala wieħed mill-elementi ewlenin biex jappoġġjaw it-teħid ta’ deċiżjonijiet tagħhom dwar il-politika monetarja. Imbagħad, il-politika monetarja taffettwa l-“prezz” tal-flus fl-ekonomija – i.e. r-rati tal-imgħax fuq depożiti u self ta’ unitajiet domestiċi u kumpaniji.</p>\r\n<p>Din il-pubblikazzjoni interattiva tħares lejn il-flus u l-kreditu mill-perspettiva tal-istatistika tal-bank ċentrali. Tispjega kif il-BĊE jiddefinixxi l-flus għal finijiet ta’ statistika, liema tipi ta’ finanzjament bankarju jintużaw minn unitajiet domestiċi u kumpaniji u liema rati ta’ imgħax juża l-BĊE biex jinfluwenza l-volum u l-prezz tal-flus u tal-kreditu fiż-żona tal-euro. Tippreżenta għażla li tinftiehem faċilment tal-istatistika li għandhom x’jaqsmu ma’ dawn is-suġġetti, fil-livell taż-żona tal-euro u mqassma għal-livell nazzjonali, li tippermetti paraguni bejn il-pajjiżi. Għal tagħrif aktar fil-fond, hemm links għat-taqsimiet rilevanti tal-<a href=\"https://sdw.ecb.europa.eu/\">iStatistical Data Warehouse</a> tal-BĊE.</p>\r\n<p>Il-pubblikazzjoni hija maqsuma fi tliet kapitoli, kull wieħed b’viżwalizzazzjonijiet interattivi:</p>\r\n<p><strong>1. Flus:</strong> dan il-kapitolu jispjega l-forom differenti ta’ flus maqbuda fl-istatistika tal-BĊE, kif ukoll miżuri statistiċi ta’ flus, magħrufa bħala aggregati monetarji.</p>\r\n<p><strong>2. Kreditu:</strong> dan il-kapitolu jagħti ħarsa lejn tipi differenti ta’ self bankarju maqbud fl-istatistiċi tal-BĊE u jeżamina f’aktar dettall l-iżviluppi fis-self mogħti lill-unitajiet domestiċi u kumpaniji taż-żona tal-euro.</p>\r\n<p><strong>3. Rati tal-imgħax tal-bank ċentrali:</strong> dan il-kapitolu jeżamina r-rati ta’ imgħax ewlenin li l-BĊE juża bħala l-istrument ewlieni biex jimplimenta l-politika monetarja u li, fl-aħħar mill-aħħar, jaffettwa r-rati tal-imgħax fuq depożiti u self ta’ unitajiet domestiċi u kumpaniji.</p>",
    "thousands_separator": "",
    "title": "<p>Tagħrif statistiku: Flus, kreditu u rati tal-imgħax ta’ bank ċentrali</p>",
    "vis.chapter11_1.10N1": "<p>10 ċenteżmi (# muniti euro)</p>",
    "vis.chapter11_1.10N2": "<p>1 ċenteżmu (# muniti euro)</p>",
    "vis.chapter11_1.10P0": "<p>1 ċenteżmu (# muniti euro)</p>",
    "vis.chapter11_1.10P1": "<p># €10 karti tal-flus</p>",
    "vis.chapter11_1.10P2": "<p># €100 karti tal-flus</p>",
    "vis.chapter11_1.20N1": "<p>20 ċenteżmu (# muniti euro)</p>",
    "vis.chapter11_1.20N2": "<p>2 ċenteżmi (# muniti euro)</p>",
    "vis.chapter11_1.20P0": "<p>2 ċenteżmi (# muniti euro)</p>",
    "vis.chapter11_1.20P1": "<p># €20 karti tal-flus</p>",
    "vis.chapter11_1.20P2": "<p># €200 karti tal-flus</p>",
    "vis.chapter11_1.50N1": "<p>50 ċenteżmu (# muniti euro)</p>",
    "vis.chapter11_1.50N2": "<p>5 ċenteżmi (# muniti euro)</p>",
    "vis.chapter11_1.50P0": "<p># €5 karti tal-flus</p>",
    "vis.chapter11_1.50P1": "<p># €50 karti tal-flus</p>",
    "vis.chapter11_1.50P2": "<p># €500 karti tal-flus</p>",
    "vis.chapter11_1.ALLC": "<p># muniti euro</p>",
    "vis.chapter11_1.ALLD": "<p># karti tal-flus euro</p>",
    "vis.chapter11_1.EU28": "<p>Total</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Numru tal-karti tal-flus u muniti fiċ-ċirkolazzjoni</p>",
    "vis.chapter11_1.document.subtitle": "<p>(miljuni)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>Rati ta' tkabbir</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(rata annwali tat-tkabbir)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Depożiti mpoġġija minn kumpaniji</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>Rati ta' tkabbir</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(rata annwali tat-tkabbir)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Depożiti mpoġġija minn kumpaniji</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>Volumi</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(biljuni ta’ EUR)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Depożiti mpoġġija minn kumpaniji</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>Volumi</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(biljuni ta’ EUR)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Depożiti mpoġġija minn kumpaniji</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>Kumpaniji</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(perċentwali annwali)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>Depożiti ġodda minn kumpaniji</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>Unitajiet domestiċi</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(perċentwali annwali)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>Depożiti ġodda minn unitajiet domestiċi</p>",
    "vis.chapter13_1.L10": "<p>Valuta fiċ-ċirkolazzjoni</p>",
    "vis.chapter13_1.L21": "<p>Depożiti <em>overnight</em></p>",
    "vis.chapter13_1.L22": "<p>Depożiti b’maturità miftehma sa sentejn</p>",
    "vis.chapter13_1.L23": "<p>Depożiti li jinfdew wara avviż sa 3 xhur</p>",
    "vis.chapter13_1.L24A": "<p>Ftehim ta’ xiri mill-ġdid</p>",
    "vis.chapter13_1.L30": "<p>Ishma/unitajiet tal-fond tas-suq monetarju</p>",
    "vis.chapter13_1.L40": "<p>Titoli ta’ dejn maħruġa minn Istituzzjonijiet Finanzjarji Monetarji b’maturità sa sentejn</p>",
    "vis.chapter13_1.M10": "<p>M1</p>",
    "vis.chapter13_1.M20": "<p>M2</p>",
    "vis.chapter13_1.M30": "<p>M3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(EUR miljuni)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Analiżi</p>",
    "vis.chapter13_2.L10": "<p>Valuta fiċ-ċirkolazzjoni</p>",
    "vis.chapter13_2.L21": "<p>Depożiti <em>overnight</em></p>",
    "vis.chapter13_2.L22": "<p>Depożiti b’maturità miftehma sa sentejn</p>",
    "vis.chapter13_2.L23": "<p>Depożiti li jinfdew wara avviż sa 3 xhur</p>",
    "vis.chapter13_2.L24A": "<p>Ftehim ta’ xiri mill-ġdid</p>",
    "vis.chapter13_2.L30": "<p>Ishma/unitajiet tal-MMF</p>",
    "vis.chapter13_2.L40": "<p>Titoli ta’ dejn maħruġa minn MFIs b’maturità sa sentejn</p>",
    "vis.chapter13_2.M10": "<p>M1</p>",
    "vis.chapter13_2.M20": "<p>M2</p>",
    "vis.chapter13_2.M30": "<p>M3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>Partiti magħżula</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>Rati ta' tkabbir</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(perċentwali)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Rati ta' tkabbir</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>Volum</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(biljuni ta’ EUR)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Volumi</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>Tranżazzjonijiet</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(biljuni ta’ EUR)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Tranżazzjonijiet</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>Self u <em>overdrafts</em> ċirkolanti</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(perċentwali annwali)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Rati tal-imgħax – self għal self ċirkolanti u overdrafts</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>Xiri ta’ Djar</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(perċentwali annwali)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Rata tal-imgħax – self għal xiri ta’ djar</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>Konsum</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(perċentwali annwali)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Rata tal-imgħax – self għall-konsum</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>Skopijiet oħrajn</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(perċentwali annwali)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Rata tal-imgħax – self għal skopijiet oħra</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>Konsum</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(biljuni ta’ EUR)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Volumi – self għall-konsum</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>Xiri ta’ Djar</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(biljuni ta’ EUR)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Volumi – self għal xiri ta’ djar</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>Skopijiet oħrajn</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(biljuni ta’ EUR)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Volumi – self għal skopijiet oħra</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>Self u <em>overdrafts</em> ċirkolanti</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(biljuni ta’ EUR)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Volumi– self għal self ċirkolanti u overdrafts</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(perċentwali)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Proporzjon bejn id-dejn u d-dħul</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>Rati tat-tkabbir annwali</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(perċentwali)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Rati tat-tkabbir annwali</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>Volumi</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(biljuni ta’ EUR)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>Volumi</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>Total</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(perċentwali annwali)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Rata tal-imgħax – totali</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>Self għan-negozju</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(biljuni ta’ EUR)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Volumi – self għan-negozju</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>Self bejn il-kumpaniji</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(biljuni ta’ EUR)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Volumi – self bejn il-kumpanniji</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>Titoli ta’ dejn</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(biljuni ta’ EUR)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Volumi – titoli ta' dejn maħruġin</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>Ekwità</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(biljuni ta’ EUR)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Volumi – ekwità maħruġa</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>Self totali</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(biljuni ta’ EUR)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Volumi – self totali</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(perċentwali)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>Proporzjon bejn id-dejn u l-PDG</p>",
    "vis.chapter31_1.DFR": "<p>Rata ta’ depożitu</p>",
    "vis.chapter31_1.MLFR": "<p>Rata tas-self marġinali</p>",
    "vis.chapter31_1.MRR_FR": "<p>Rata ta’ rifinanzjament ewlieni</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(perċentwali annwali)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>Rati tal-imgħax ewlenin tal-BĊE</p>"
}
