{
    "author": "<p>Eiropas Centrālā banka</p>",
    "bookmark_link": "<p>Avots: ECB oficiālā statistika –</p>",
    "bookmark_link_key": "<p>sk. datu kopu.</p>",
    "components.Info.text": "<p>\"Nauda, kreditēšana un centrālo banku procentu likmes\" ir digitāla publikācija, ko sagatavojusi Eiropas Centrālā banka un Eurosistēmas nacionālās centrālās bankas. Šīs publikācijas mērķis ir nodrošināt labāku euro zonas un valstu statistikas izpratni, izmantošanu un salīdzināšanu. Statistiskie dati tiek pasniegti vizuāli, izmantojot vienkāršu terminoloģiju, tos var digitāli lietot, izmantojot funkciju \"Iegult\" un tie pieejami 23 ES valodās.</p>\r\n<h4>Informācija par datiem</h4>\r\n<p>Dati tiek aktualizēti reālajā laikā un pieejami <a href=\"http://sdw.ecb.europa.eu/\">Statistisko datu noliktavā</a>.</p>\r\n<h4>Saistību atruna</h4>\r\n<p>Jebkurai personai, kas ieguvusi paveiktā darba un ar to saistītās dokumentācijas failu kopiju (Programmatūru), ar šo tiek dota atļauja bez maksas neierobežoti veikt darbības ar Programmatūru, t.sk. neierobežotas tiesības lietot, kopēt, modificēt, apvienot, publicēt, izplatīt, apakšlicencēt un/vai pārdot Programmatūras kopijas un atļaut personām, kurām Programmatūra tiek piegādāta, rīkoties tāpat, ievērojot tālāk aprakstītos nosacījumus.</p>\r\n<p>Programmatūra tiek nodrošināta \"tāda, kāda tā ir\", bez jebkādas garantijas.</p>\r\n<p>Ne autori, ne autortiesību īpašnieki nekādā gadījumā, ne pamatojoties uz līgumu, ne civiltiesību pārkāpumu vai cita veida pārkāpumu, nav atbildīgi ne par kāda veida prasībām, zaudējumiem vai citām saistībām, kas izriet no Programmatūras, Programmatūras lietošanas vai citām darbībām ar Programmatūru, vai ir ar to saistītas.</p>\r\n<p>Programmatūru izstrādājis un nodrošina <em>Eurostat</em>. Sk. arī <a href=\"https://ec.europa.eu/info/legal-notice_en\"><em>Eurostat</em> saistību atrunu</a>.</p>\r\n<p>ECB/<em>Eurostat</em> neuzņemas atbildību par Programmatūras satura kopēšanu vai jebkāda cita veida atkārtotu izplatīšanu.</p>\r\n<p>Eiropas Centrālo banku sistēma (ECBS) ir apņēmusies bez maksas nodrošināt augstas kvalitātes statistikas datus kā sabiedrisku labumu neatkarīgi no šo datu tālākā pielietojuma komerciāliem vai nekomerciāliem mērķiem. Jebkurus publiski pieejamos ECB statistikas datus drīkst izmantot bez maksas, norādot avotu (piemēram, \"Avots: euro zonas statistika\"), ja statistikas dati (t.sk. metadati) netiek mainīti.</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">Eurosistēma</a></h4>\r\n<p><a href=\"http://www.bundesbank.de/\"><em>Nationale Bank van Belgiė/Banque Nationale de Belgique</em></a></p>\r\n<p><a href=\"http://www.bundesbank.de/\"><em>Deutsche Bundesbank</em></a></p>\r\n<p><a href=\"http://www.eestipank.ee/\"><em>Eesti Pank</em></a></p>\r\n<p><a href=\"http://www.centralbank.ie/\"><em>Bank Ceannais na hÉireann/Central Bank of Ireland</em></a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\"><em>Bank of Greece</em></a></p>\r\n<p><a href=\"http://www.bde.es/\"><em>Banco de Espańa</em></a></p>\r\n<p><a href=\"http://www.banque-france.fr/\"><em>Banque de France</em></a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\"><em>Banca d'Italia</em></a></p>\r\n<p><a href=\"http://www.centralbank.gov.cy/\"><em>Central Bank of Cyprus</em></a></p>\r\n<p><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p><a href=\"http://www.lb.lt/\"><em>Lietuvos bankas</em></a></p>\r\n<p><a href=\"http://www.bcl.lu/\"><em>Banque centrale du Luxembourg</em></a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\"><em>Bank Ċentrali ta’ Malta/Central Bank of Malta</em></a></p>\r\n<p><a href=\"http://www.dnb.nl/\"><em>De Nederlandsche Bank</em></a></p>\r\n<p><a href=\"http://www.oenb.at/\"><em>Oesterreichische Nationalbank</em></a></p>\r\n<p><a href=\"http://www.bportugal.pt/\"><em>Banco de Portugal</em></a></p>\r\n<p><a href=\"http://www.bsi.si/\"><em>Banka Slovenije</em></a></p>\r\n<p><a href=\"http://www.nbs.sk/\"><em>Národná banka Slovenska</em></a></p>\r\n<p><a href=\"http://www.suomenpankki.fi\"><em>Suomen Pankki</em> <em>– Finlands Bank</em></a></p>",
    "components.Info.title": "<p>Turpmāka informācija</p>",
    "components.Menu.chapter1": "<p>1. nodaļa</p>",
    "components.Menu.chapter2": "<p>2. nodaļa</p>",
    "components.Menu.chapter3": "<p>3. nodaļa</p>",
    "components.Menu.home": "<p>Sākumlapa</p>",
    "components.Menu.info": "<p>Informācija</p>",
    "components.Menu.menu": "<p>Izvēlne</p>",
    "components.buttons.embed": "<p>Iegult</p>",
    "components.buttons.facebook": "<p><em>Facebook</em></p>",
    "components.buttons.mail": "<p>E-pasta adrese</p>",
    "components.buttons.twitter": "<p><em>Twitter</em></p>",
    "decimal_separator": "<p>.</p>",
    "description": "<p>Šajā interneta vietnē skaidrota ECB naudas definīcija, mājsaimniecībām un uzņēmumiem pieejamie banku finansējuma veidi un euro zonā izmantotie monetārās politikas instrumenti.</p>",
    "dropdown_countries": "<p>izvēlētās valstis</p>",
    "dropdown_deselectall": "<p>Atiestatīt</p>",
    "explore": "<p>Uzzināt vairāk</p>",
    "fullDate.1": "<p>2019. gada 18. janvārī</p>",
    "fullDate.10": "<p>2019. gada 18. oktobrī</p>",
    "fullDate.11": "<p>2019. gada 18. novembrī</p>",
    "fullDate.12": "<p>2019. gada 18. decembrī</p>",
    "fullDate.2": "<p>2019. gada 18. februārī</p>",
    "fullDate.3": "<p>2019. gada 18. martā</p>",
    "fullDate.4": "<p>2019. gada 18. aprīlī</p>",
    "fullDate.5": "<p>2019. gada 18. maijā</p>",
    "fullDate.6": "<p>2019. gada 18. jūnijā</p>",
    "fullDate.7": "<p>2019. gada 18. jūlijā</p>",
    "fullDate.8": "<p>2019. gada 18. augustā</p>",
    "fullDate.9": "<p>2019. gada 18. septembrī</p>",
    "keywords": "<p>Statistika, Nauda, Kreditēšana, Eiropas Centrālā banka, ECB, Procentu likme, Finansēšana, Monetārā politika, Euro zona, Apjoms, Cena, Salīdzinājums, Inflācija, Noguldījums, Kredīts, Mājsaimniecība, Uzņēmums</p>",
    "landingpage.teaser": "<p>Uz digitālo publikāciju</p>\r\n<p>Nauda, kreditēšana un centrālo banku procentu likmes</p>",
    "missingValue": "<p>N/P</p>",
    "month.1": "<p>gada janvārī</p>",
    "month.10": "<p>gada oktobrī</p>",
    "month.11": "<p>gada novembrī</p>",
    "month.12": "<p>gada decembrī</p>",
    "month.2": "<p>gada februārī</p>",
    "month.3": "<p>gada martā</p>",
    "month.4": "<p>gada aprīlī</p>",
    "month.5": "<p>gada maijā</p>",
    "month.6": "<p>gada jūnijā</p>",
    "month.7": "<p>gada jūlijā</p>",
    "month.8": "<p>gada augustā</p>",
    "month.9": "<p>gada septembrī</p>",
    "pages.Bloc1.summary": "<p>Kāda ir naudas loma tautsaimniecībā un ko nauda nozīmē centrālajām bankām?</p>",
    "pages.Bloc1.text": "<p>Runājot par naudu, parasti iedomājamies skaidro naudu makā, atlikumu bankas kontā vai veicamos maksājumus. Taču kāda ir naudas loma tautsaimniecībā un ko nauda nozīmē centrālajām bankām?</p>\r\n<p>Nauda tautsaimniecībā pilda trīs dažādas funkcijas: 1) tā ir maiņas līdzeklis, kura vērtībai visi uzticas, 2) tā ir norēķinu vienība, kas ļauj noteikt preču un pakalpojumu cenu, un 3) tā ir vērtību uzkrāšanas līdzeklis, ko var glabāt vēlākai izmantošanai.</p>\r\n<p>Centrālo banku statistikā naudu pamatā veido apgrozībā esošā skaidrā nauda un noguldījumi.</p>\r\n<p>Nākamajās divās sadaļās īsumā izskaidrots skaidrās naudas un noguldījumu jēdziens un sniegta attiecīgā ECB sagatavotā statistika. Trešajā sadaļā aprakstīts, kā ECB nosaka naudas apjomu euro zonas tautsaimniecībā, izmantojot \"monetāros rādītājus\".</p>",
    "pages.Bloc1.title": "<p>1. Nauda</p>",
    "pages.Bloc1a.eur10": "<p>10 euro</p>",
    "pages.Bloc1a.eur100": "<p>100 euro</p>",
    "pages.Bloc1a.eur20": "<p>20 euro</p>",
    "pages.Bloc1a.eur200": "<p>200 euro</p>",
    "pages.Bloc1a.eur5": "<p>5 euro</p>",
    "pages.Bloc1a.eur50": "<p>50 euro</p>",
    "pages.Bloc1a.eur500": "<p>500 euro</p>",
    "pages.Bloc1a.infographics0": "<p>Banknotes</p>",
    "pages.Bloc1a.infographics1": "<p>Euro banknošu un monētu skaits apgrozībā</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Uzklikšķiniet, lai palielinātu un izvēlētos attiecīgo dalījumu</p>",
    "pages.Bloc1a.summary": "<p>Visvienkāršākais un labāk saprotamais naudas veids ir skaidrā nauda – banknotes un monētas.</p>",
    "pages.Bloc1a.text": "<p>Visvienkāršākais un labāk saprotamais naudas veids ir skaidrā nauda – banknotes un monētas.</p>\r\n<p>Laika gaitā izmantoti dažādi skaidrās naudas veidi. Senāk parasti tika izmantota preču nauda – priekšmeti, ko izgatavoja no materiāla ar savu tirgus vērtību, piemēram, no zelta kaltas monētas. Vēlāk preču naudu aizstāja reprezentatīvā nauda, piemēram, banknotes, ko varēja iemainīt pret noteiktu daudzumu zelta vai sudraba. Mūsdienu tautsaimniecības (t.sk. euro zonas tautsaimniecības) pamatā ir dekrēta nauda. Tā ir nauda, kas pasludināta par likumīgu maksāšanas līdzekli un ko emitējusi centrālā banka. Lai gan dekrēta naudai neizmanto kādu materiālu vai preci, piemēram, zeltu, kas nosaka tās pamatā esošo vērtību, tā tiek plaši pieņemta, jo iedzīvotāji paļaujas, ka centrālā banka ilgtermiņā saglabās stabilu naudas vērtību.</p>\r\n<h4>1.1.1. Euro banknotes un monētas</h4>\r\n<p>Euro ir likumīgs maksāšanas līdzeklis euro zonā. Vairāk nekā 342 milj. iedzīvotāju 19 ES dalībvalstīs, kas ieviesušas euro, izmanto vienoto valūtu. Tādējādi euro ir reāls Eiropas integrācijas simbols.</p>\r\n<p>Euro banknotes oficiāli emitē Eurosistēma, ko veido Eiropas Centrālā banka (ECB) un euro zonas valstu nacionālās centrālās bankas. Taču praksē tikai nacionālās centrālās bankas emitē un izņem no apgrozības euro banknotes. ECB nav kases. Juridiski euro zonas valstu valdības emitē euro monētas.</p>\r\n<p>Emitētās banknotes tiek izmaksātas bankās vai izsniegtas bankomātos un tādējādi nonāk apgrozībā. Tās banknotes, kas netiek izmatotas kā uzkrāšanas līdzeklis, tiek izmantotas maksājumiem, nonāk atpakaļ bankās un tiek atkārtoti laistas apgrozībā, līdz tās tiek atzītas pat nederīgām (bojājumu vai nolietojuma dēļ) un nacionālās centrālās bankas tās izņem no apgrozības.</p>\r\n<p>Sīkāka informācija par euro banknotēm un monētām pieejama ECB <a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">interneta vietnes</a> sadaļā, kas veltīta euro.</p>\r\n<h4>1.1.2. Statistika par banknotēm un monētām</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">Euro banknošu un monētu apgrozības statistiskie dati</a> tiek sagatavoti katru mēnesi un pieejami ECB Statistisko datu noliktavā.</p>\r\n<p>Ikdienas maksājumos visvairāk izmanto zemas un vidējas nominālvērtības banknotes (5 euro, 10 euro, 20 euro un 50 euro). Lielāko nominālvērtību banknotes (100 euro un 200 euro, kā arī 500 euro banknotes, kas vairs netiek emitētas, taču joprojām ir likumīgs maksāšanas līdzeklis) galvenokārt tiek izmantotas dārgiem pirkumiem vai kā vērtību uzkrāšanas līdzeklis.</p>\r\n<p>[Date 1] kopējais apgrozībā esošo banknošu skaits sasniedza [Value 1] mljrd. un to kopējā vērtība bija [Value 2] trlj. euro. Kopējais apgrozībā esošo euro monētu skaits bija [Value 3] mljrd. ar kopējo vērtību [Value 4] mljrd. euro.</p>",
    "pages.Bloc1a.title": "<p>1.1. Naudas līdzekļi</p>",
    "pages.Bloc1b.infographics1": "<p>Pieauguma temps un noguldījumu apjoms</p>",
    "pages.Bloc1b.infographics2": "<p>Banku noguldījumu procentu likmes</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Klikšķiniet, lai interaktīvi veiktu valstu salīdzinājumu</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Klikšķiniet, lai interaktīvi veiktu valstu salīdzinājumu</p>",
    "pages.Bloc1b.summary": "<p>Naudas līdzekļi var būt arī noguldījumi, ko iedzīvotāji (mājsaimniecības) un uzņēmumi glabā banku kontos.</p>",
    "pages.Bloc1b.text": "<p>Naudas līdzekļi var būt arī noguldījumi, ko iedzīvotāji (mājsaimniecības) un uzņēmumi glabā banku kontos. Ir dažādu veidu noguldījumi ar dažādiem termiņiem, taču tikai tie noguldījumi, kurus iespējams ātri pārvērst skaidrā naudā vai veikt to pārskaitījumu, tiek uzskatīti par naudu centrālo banku izpratnē, jo tie ir cieši saistīti ar privātā sektora tēriņa plāniem.</p>\r\n<h4>Noguldījumu veidi</h4>\r\n<p>Īstermiņa noguldījumus, kurus var izmaksāt vai pārskaitīt nekavējoties bez ierobežojumiem vai sankcijām, dēvē par \"noguldījumiem uz nakti\". Tie parasti tiek turēti pieprasījuma noguldījumu kontos un izmantoti bezskaidrās naudas maksājumiem.</p>\r\n<p>Citi noguldījumu veidi ar nedaudz mazāku likviditāti (tūlītēju pieejamību), kas arī tiek uzskatīti par naudas līdzekļiem, ir krājnoguldījumi, ko var izmaksāt 3 mēnešu laikā pēc iepriekšēja pieprasījuma, kā arī termiņnoguldījumi ar termiņu līdz 2 gadiem.</p>\r\n<p>Ilgāka termiņa noguldījumi, kuru termiņš pārsniedz 2 gadus, vai krājnoguldījumi, ko izmaksā pēc pieprasījuma, kura termiņš pārsniedz 3 mēnešus, netiek uzskatīti par naudas līdzekļiem, jo tie ir mazāk likvīdi un tos nav iespējams ātri pārvērst skaidrā naudā vai pārskaitīt.</p>\r\n<h4>Procentu likmes</h4>\r\n<p>Par noguldījumiem parasti pienākas procentu maksājumi, ko banka maksā noguldītājiem par to līdzekļu turēšanu. Parasti jo ilgāk banka var turēt noguldījumu, iekams tas tiek atmaksāts noguldītājam, jo augstāka būs šā noguldījuma procentu likme. Tas ietekmē mājsaimniecību un uzņēmumu lēmumus par ieguldījumiem un uzkrājumiem, tāpēc procentu likmes ir būtisks rādītājs, veicot monetāro norišu analīzi.</p>\r\n<h4>1.2.1. Noguldījumu un banku procentu likmju statistika</h4>\r\n<p>Eurosistēmas centrālās bankas apkopo <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">statistiku par noguldījumiem, pārskaitījumiem un gada pieauguma tempiem</a>, kā arī par <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">procentu likmēm</a>. Šie dati par visām euro zonas valstīm visdažādākajā dalījumā pieejami katru mēnesi.</p>\r\n<p>[Date 1] euro zonas kopējā procentu likme no jauna piesaistītiem mājsaimniecību noguldījumiem ar noteiktu termiņu bija [Value 1]%. Kopējā procentu likme no jauna piesaistītajiem uzņēmumu noguldījumiem ar noteiktu termiņu bija [Value 2]%.</p>",
    "pages.Bloc1b.title": "<p>1.2. Noguldījumi</p>",
    "pages.Bloc1c.infographics1": "<p>Monetārie rādītāji</p>",
    "pages.Bloc1c.infographics2": "<p>Monetārie rādītāji</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Uzklikšķiniet, lai palielinātu un izvēlētos attiecīgo dalījumu</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Uzklikšķiniet, lai palielinātu un izvēlētos attiecīgo dalījumu</p>",
    "pages.Bloc1c.summary": "<p>Ilgtermiņā inflācijai un tautsaimniecībā apgrozībā esošās naudas apjomam jābūt saistītam.</p>",
    "pages.Bloc1c.text": "<p>Ilgtermiņā inflācijai un tautsaimniecībā apgrozībā esošās naudas apjomam jābūt saistītam. Tāpēc centrālās bankas monitorē naudas apjoma pieaugumu, lai pārbaudītu konstatētos cenu stabilitātes riskus. Eurosistēma attiecīgi definējusi dažādus naudas rādītājus, kas pazīstami kā monetārie rādītāji. Šos rādītājus iegūst, balstoties uz tādu iestāžu bilancēm, ko Eurosistēma dēvē par monetārajām finanšu iestādēm (MFI) un kas ietver centrālās bankas, komercbankas un citas finanšu iestādes un fondus, kuri pieņem noguldījumus, piemēram, naudas tirgus fondus.</p>\r\n<h4>1.3.1. Monetārie rādītāji</h4>\r\n<p>Monetāros rādītājus iedala pēc aktīvu likviditātes, t.i., cik ātri un vienkārši aktīvu var pārvērst skaidrā naudā vai izmantot maksājumiem.</p>\r\n<p>Šaurākais un likvīdākais naudas rādītājs ir M1, kas ietver apgrozībā esošās banknotes un monētas, kā arī noguldījumus uz nakti.</p>\r\n<p>Plašākais rādītājs M2 ietver M1 un papildu noguldījumus ar noteiktu termiņu līdz 2 gadiem vai ar brīdinājuma termiņu par izņemšanu līdz 3 mēnešiem.</p>\r\n<p>Visplašākais naudas rādītājs ir M3. Papildus M1 un M2 tas ietver finanšu instrumentus, kas ļoti līdzīgi noguldījumiem, piemēram, atpirkšanas līgumus, naudas tirgus fondu emitētas akcijas un banku emitētos īstermiņa parāda vērtspapīrus (piemēram, obligācijas).</p>\r\n<p>Parasti monetārie rādītāji neietver bankās turētus valdības noguldījumus, jo valdības sektors netiek uzskatīts par naudas turētāju sektoru.</p>\r\n<p>Monetāro rādītāju norišu analīze veido daļu no monetārās analīzes, kas kopā ar tautsaimniecības norišu analīzi tiek izmantota ECB Padomes monetārās politikas lēmumu pamatojumam. Līdzīgā veidā privātajam sektoram izsniegto banku kredītu analīze var tik izmantota monetārās politikas lēmumu pieņemšanā.</p>\r\n<h4>1.3.2. Monetārā statistika</h4>\r\n<p>Dati par M1, M2 un M3 pieejami ECB <a href=\"https://sdw.ecb.europa.eu/\">Statistisko datu noliktavā</a>. Tos publicē reizi mēnesī visai euro zonai kopumā – netiek aprēķināti valstu līmeņa dati.</p>\r\n<p>Ņemot vērā jaunākās <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">euro zonas monetāro rādītāju</a> norises, M3 gada pieauguma temps [Date 1] bija [Value 1]%. Bija vērojamas šādas M3 sastāvdaļu norises: šaurās naudas rādītāja M1 gada pieaugums bija [Value 2]%, īstermiņa noguldījumu, izņemot noguldījumus uz nakti (M2 mīnus M1), atlikuma gada kāpuma temps bija [Value 3]%, un tirgojamo finanšu instrumentu (M3 mīnus M2) gada pieauguma temps bija [Value 4]%.</p>",
    "pages.Bloc1c.title": "<p>1.3. Naudas apjoma rādītāji</p>",
    "pages.Bloc2.summary": "<p>Privātajam sektoram izsniegtie kredīti ir viena no galvenajām sastāvdaļām, ko Eurosistēma monitorē monetāro norišu analīzes ietvaros.</p>",
    "pages.Bloc2.text": "<p>Privātajam sektoram izsniegtie kredīti ir viena no galvenajām sastāvdaļām, ko Eurosistēma monitorē monetāro norišu analīzes ietvaros, jo tie sniedz informāciju par privātā sektora tēriņiem un finansējumu.</p>\r\n<p>Šim nolūkam ECB apkopo un publicē plašu banku kredītu un citu mājsaimniecībām un uzņēmumiem izsniegto kredītu statistikas klāstu.</p>\r\n<p>Turpmākajās sadaļās sīkāk aplūkoti mājsaimniecībām un uzņēmumiem izsniegtie kredīti un sniegta attiecīgā statistika.</p>",
    "pages.Bloc2.title": "<p>2. Kredīti</p>",
    "pages.Bloc2a.infographics1": "<p>Mājsaimniecībām izsniegtie banku kredīti</p>",
    "pages.Bloc2a.infographics2": "<p>Mājsaimniecībām izsniegtie banku kredīti</p>",
    "pages.Bloc2a.infographics4": "<p>Mājsaimniecības</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Klikšķiniet, lai palielinātu un veiktu valstu salīdzinājumu</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Klikšķiniet, lai palielinātu un veiktu valstu salīdzinājumu</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Klikšķiniet, lai palielinātu un veiktu valstu salīdzinājumu</p>",
    "pages.Bloc2a.summary": "<p>Bankas ir galvenais finansējuma avots mājsaimniecībām, kam nepieciešams aizņemties līdzekļus.</p>",
    "pages.Bloc2a.text": "<p>Bankas ir galvenais finansējuma avots mājsaimniecībām, kam nepieciešams aizņemties līdzekļus. Šie kredīti tiek klasificēti pēc to piešķiršanas mērķa, piemēram, mājokļa iegādei (lai pirktu mājas un dzīvokļus) vai patēriņam (lai pirktu pakalpojumus). Šis finansējums parasti tiek nodrošināts banku kredītu veidā.</p>\r\n<p>Piemēram, mājsaimniecībām parasti nepietiek kapitāla, lai veiktu tiešu īpašuma iegādi. Tas nozīmē, ka tās vēršas pie bankas vai hipotēku bankas, lai saņemtu aizdevumu. Kredītu mājokļa iegādei nodrošinājumam parasti izmanto iegādāto nekustamo īpašumu vai cita veida garantijas. Banku kredītu procentu likmes ietekmē lēmumus par mājsaimniecību tēriņiem un ieguldījumiem.</p>\r\n<p>ECB vāc datus par mājsaimniecībām izsniegto banku kredītu atlikumu un attiecīgajām procentu likmēm. Šī statistika sniedz ieskatu par mājsaimniecību finansēšanas nosacījumiem. Būtiskākais rādītājs ir mājokļa iegādei izsniegto kredītu kopējās izmaksas, kuru pamatā ir visu attiecīgajā valstī mājokļa iegādei izsniegto kredītu atlikums un procentu likmes. Šie un citi kreditēšanas dati tiek izmantoti, lai analizētu monetārās norises un monetārās politikas ietekmi, kā arī lai monitorētu finanšu stabilitāti.</p>\r\n<h4>2.1.1. Mājsaimniecībām izsniegto kredītu un parādsaistību statistika</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Mājsaimniecībām izsniegto banku kredītu statistika</a>, kā arī <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">no jauna izsniegto kredītu un procentu likmju statistika</a> tiek sagatavota reizi mēnesī visām euro zonas valstīm, nodrošinot visdažādāko datu dalījumu.</p>\r\n<p>[Date 1] mājsaimniecībām mājokļa iegādei izsniegto kredītu atlikuma gada pieauguma temps bija [Value 1]%. Šo kredītu vidējā procentu likme bija [Value 2]%. Pirms 10 gadiem [Date 3] vidējā procentu likme bija [Value 3]%.</p>\r\n<p>Lai atspoguļotu mājsaimniecību finansiālo stāvokli, to parādsaistību līmeni bieži vien izsaka attiecībā pret to ienākumiem vai uz vienu iedzīvotāju. Euro zonas mājsaimniecību <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">parāda attiecība pret ienākumiem</a> [Date 4]. gadā bija [Value 4]% (salīdzinājumā ar [Value 5]% pirms 10 gadiem [Date 5]. gadā).</p>\r\n<p>Izmantojiet vizualizācijas, lai veiktu valstu salīdzinājumu.</p>",
    "pages.Bloc2a.title": "<p>2.1. Mājsaimniecībām izsniegtie banku kredīti</p>",
    "pages.Bloc2b.infographics1": "<p>Uzņēmumiem izsniegtie banku kredīti</p>",
    "pages.Bloc2b.infographics3": "<p>Uzņēmumu kreditēšana</p>",
    "pages.Bloc2b.infographics4": "<p>Uzņēmumi</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Klikšķiniet, lai palielinātu un veiktu valstu salīdzinājumu</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Klikšķiniet, lai palielinātu un veiktu valstu salīdzinājumu</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Klikšķiniet, lai palielinātu un veiktu valstu salīdzinājumu</p>",
    "pages.Bloc2b.summary": "<p>Līdzīgi kā mājsaimniecību gadījumā, arī uzņēmumu finansēšanā banku kredītiem ir būtiska loma, jo euro zonas finanšu sistēma pamatā ir bankas.</p>",
    "pages.Bloc2b.text": "<p>Līdzīgi kā mājsaimniecību gadījumā, arī uzņēmumu finansēšanā banku kredītiem ir būtiska loma, jo euro zonas finanšu sistēma pamatā ir bankas. Papildus banku kredītiem uzņēmumi var izmantot arī cita veida finansējumu, piemēram, emitēt akcijas vai parāda vērtspapīrus. Šie finansējuma veidi šajā publikācijā netiek aplūkoti.</p>\r\n<p>Monetārās politikas mērķiem ir būtiski iegūt informāciju par uzņēmumu piekļuvi finansējumam, to aizņemšanās paradumiem un parāda līmeni (kopējo parāda apjomu). Šī informācija atspoguļo uzņēmumu finansējuma avotus un riska darījumus. Tāpat tiek atspoguļota uzņēmumu savstarpējā finansiālā saistība. Tāpēc ECB apkopo datus par uzņēmumu parāda apjomu un procentu likmēm.</p>\r\n<p>Uzņēmumu aizņemšanās izmaksas dažādās valstīs var būt atšķirīgas. To nosaka tautsaimniecību, kredītreitingu un finanšu sektoru strukturālās atšķirības. ECB sagatavo kopējo kredītu izmaksu galveno rādītāju, kas ļauj veikt salīdzinājumus starp valstīm, jo tā pamatā izmantotas procentu likmes visiem euro zonas uzņēmumiem izsniegto kredītu veidiem.</p>\r\n<h4>2.2.1. Uzņēmumiem izsniegto kredītu un parādsaistību līmeņa statistika</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">Uzņēmumiem izsniegto banku kredītu statistika</a>, kā arī <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">no jauna izsniegto kredītu un procentu likmju statistika</a> tiek sagatavota reizi mēnesī visām euro zonas valstīm. Euro zonas līmenī pieejamas arī <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">aplēses arī kredītņēmēju ekonomiskās aktivitātes dalījumā</a>.</p>\r\n<p>[Date 1] kopējais euro zonas uzņēmumiem izsniegto kredītu gada pieauguma temps bija [Value 1]%, un kopējais uzņēmumiem izsniegto kredītu apjoms bija [Value 2] mljrd. euro. Vidējā procentu likme [Date 1] bija [Value 3]%.</p>\r\n<p>Uzņēmumu finansējuma apjomu var analizēt arī, izmantojot parāda līmeņa rādītāju, piemēram, uzņēmumu parāda attiecību pret IKP. [Date 5] euro zonas uzņēmumu <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">parāda attiecība pret IKP</a> bija [Value 5]%.</p>\r\n<p>Izmantojiet vizualizācijas, lai veiktu valstu salīdzinājumu.</p>",
    "pages.Bloc2b.title": "<p>2.2. Uzņēmumiem izsniegtie banku kredīti</p>",
    "pages.Bloc3a.infographics1": "<p>Galvenās ECB procentu likmes</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>Uzklikšķiniet, lai palielinātu</p>",
    "pages.Bloc3a.summary": "<p>Centrālā banka īsteno savus monetārās politikas lēmumus, izmantojot monetārās politikas instrumentu kopumu.</p>",
    "pages.Bloc3a.text": "<p>Centrālā banka nosaka monetārās politikas nostāju, kontrolējot naudas piedāvājumu un cenu. Tas tiek panākts, emitējot banknotes un nodrošinot likviditāti (aizdodot naudu) bankām, kā arī nosakot galvenās procentu likmes. Tas ļauj ietekmēt naudas tirgus nosacījumus un īstermiņa procentu likmju virzību. Šīs likmes un nosacījumi pēc tam tiek attiecināti uz plašāku tautsaimniecību, ietekmējot uzņēmumiem un mājsaimniecībām izsniegto kredītu apjomu un procentu likmes un, visbeidzot, cenu līmeni. Šo procesu dēvē par monetārās politikas <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">transmisijas mehānismu</a>.</p>\r\n<h4>Galvenās ECB procentu likmes</h4>\r\n<p>Centrālā banka īsteno savus monetārās politikas lēmumus, izmantojot monetārās politikas instrumentu kopumu. Tradicionāli būtiskākais instruments bija oficiālās procentu likmes, dēvētas arī par monetārās politikas procentu likmēm. Eurosistēmā ir šādas trīs galvenās ECB procentu likmes: 1) galvenā refinansēšanas operāciju procentu likme, kas nosaka procentu likmi, ko Eurosistēma piemēro regulārajām aizdevumu operācijām, lai nodrošinātu banku sistēmas likviditāti; 2) noguldījumu iespējas procentu likme, ko bankas saņem par noguldījumiem uz nakti Eurosistēmā, un 3) aizdevumu iespējas uz nakti procentu likme, kas nosaka procentu likmi kredītiem, ko Eurosistēma uz nakti izsniedz bankām. Noguldījumu iespējas procentu likme un aizdevumu iespējas un aizdevumu iespējas uz nakti procentu likme parasti veido koridoru, kura ietvaros mainās naudas tirgus procentu likmes uz nakti.</p>\r\n<h4>Galveno ECB procentu likmju statistika</h4>\r\n<p>Padome reizi sešās nedēļās pieņem lēmumu par <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">galvenajām ECB procentu likmēm</a> euro zonā. Tās pieejamas ECB interneta vietnē un Statistisko datu noliktavā. Dati par galvenajām procentu likmēm pieejami divējādi: kā procentu likmju līmenis vai kā pārmaiņas (izteiktas procentu punktos) salīdzinājumā ar iepriekšējo procentu likmi.</p>\r\n<p>[Date 1] galveno refinansēšanas operāciju procentu likme bija [Value 1]%, noguldījumu iespējas uz nakti procentu likme bija [Value 2]% un aizdevumu iespējas uz nakti procentu likme bija [Value 3]%.</p>",
    "pages.Bloc3a.title": "<p>3. Centrālās bankas procentu likmes</p>",
    "pages.Index.introbtn": "<p>Uz publikāciju</p>",
    "pages.Index.introtext": "<p>Nauda ir mūsu ikdienas dzīves būtiska sastāvdaļa – mēs to pelnām, uzkrājam un tērējam.</p>\r\n<p>Nauda atrodas arī centrālo banku darbības centrā. Centrālās bankas īsteno monetāro politiku, lai nodrošinātu cenu stabilitāti, t.i., saglabātu naudas vērtību, kontrolējot inflācijas līmeni.</p>\r\n<p>Inflācija parasti saistīta ar naudas apjoma pieaugumu tautsaimniecībā. Tāpēc monetārās politikas īstenošanai būtiski ir ticami dati par naudu un kreditēšanu. Centrālās bankas apkopo un publicē dažādus monetārās statistikas datus un izmanto tos kā vienu no pamatelementiem, uz kā tiek balstīti monetārās politikas lēmumi. Savukārt monetārā politika ietekmē naudas cenu tautsaimniecībā, t.i., mājsaimniecību un uzņēmumu noguldījumu un tiem izsniegto kredītu procentu likmes.</p>\r\n<p>Šajā interaktīvajā publikācijā nauda un kreditēšana aplūkota no centrālo banku statistikas perspektīvas. Tajā skaidrots, kā ECB definē naudu statistikas nolūkiem, kāda veida banku finansējumu izmanto mājsaimniecības un uzņēmumi un kādas procentu likmes ECB izmanto, lai ietekmētu naudas un kredītu apjomu un cenu euro zonā. Tajā sniegts viegli saprotamu statistisko datu izlase saistībā ar šiem tematiem gan euro zonas līmenī, gan valstu dalījumā, ļaujot veikt valstu salīdzinājumu. Detalizētāka informācija pieejama ECB <a href=\"https://sdw.ecb.europa.eu/\">Statistisko datu noliktavā</a>.</p>\r\n<p>Publikācija sastāv no trim nodaļām, un visās nodaļās izmantotas interaktīvas vizualizācijas.</p>\r\n<p><strong>1. Nauda.</strong> Šajā nodaļā izskaidroti dažādie naudas veidi, kas tiek atspoguļoti ECB statistikā, kā arī naudas statistiskie rādītāji, ko dēvē par monetārajiem rādītājiem.</p>\r\n<p><strong>2. Kredīti.</strong> Šajā nodaļā aplūkoti dažādie banku kredītu veidi, kas atspoguļoti ECB statistikā, kā arī sīkāk pētīta euro zonas mājsaimniecībām un uzņēmumiem izsniegto kredītu dinamika.</p>\r\n<p><strong>3. Centrālās bankas procentu likmes.</strong> Šajā nodaļā aplūkotas galvenās procentu likmes, ko ECB izmanto monetārās politikas īstenošanā un kas galu galā ietekmē mājsaimniecību un uzņēmumu noguldījumu un tiem izsniegto kredītu procentu likmes.</p>",
    "thousands_separator": "",
    "title": "<p>Ieskati statistikā – nauda, kreditēšana un centrālo banku procentu likmes</p>",
    "vis.chapter11_1.10N1": "<p>10 centu: #</p>",
    "vis.chapter11_1.10N2": "<p>1 cents: #</p>",
    "vis.chapter11_1.10P0": "<p>1 euro: #</p>",
    "vis.chapter11_1.10P1": "<p>10 euro: #</p>",
    "vis.chapter11_1.10P2": "<p>100 euro: #</p>",
    "vis.chapter11_1.20N1": "<p>20 centu: #</p>",
    "vis.chapter11_1.20N2": "<p>2 centi: #</p>",
    "vis.chapter11_1.20P0": "<p>2 euro: #</p>",
    "vis.chapter11_1.20P1": "<p>20 euro: #</p>",
    "vis.chapter11_1.20P2": "<p>200 euro: #</p>",
    "vis.chapter11_1.50N1": "<p>50 centu: #</p>",
    "vis.chapter11_1.50N2": "<p>5 centi: #</p>",
    "vis.chapter11_1.50P0": "<p>5 euro: #</p>",
    "vis.chapter11_1.50P1": "<p>50 euro: #</p>",
    "vis.chapter11_1.50P2": "<p>500 euro: #</p>",
    "vis.chapter11_1.ALLC": "<p>Euro monētas: #</p>",
    "vis.chapter11_1.ALLD": "<p>Euro banknotes: #</p>",
    "vis.chapter11_1.EU28": "<p>Kopā</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Euro banknošu un monētu skaits apgrozībā</p>",
    "vis.chapter11_1.document.subtitle": "<p>(milj.)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>Pieauguma temps</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(gada pieauguma temps)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Uzņēmumu noguldījumi</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>Pieauguma temps</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(gada pieauguma temps)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Mājsaimniecību noguldījumi</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>Apjoms</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(mljrd. euro)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Uzņēmumu noguldījumi</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>Apjoms</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(mljrd. euro)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Mājsaimniecību noguldījumi</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>Uzņēmumi</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(% gadā)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>No jauna piesaistītie uzņēmumu noguldījumi</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>Mājsaimniecības</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(% gadā)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>No jauna piesaistītie mājsaimniecību noguldījumi</p>",
    "vis.chapter13_1.L10": "<p>Nauda apgrozībā</p>",
    "vis.chapter13_1.L21": "<p>Noguldījumi uz nakti</p>",
    "vis.chapter13_1.L22": "<p>Noguldījumi ar noteikto termiņu līdz 2 gadiem</p>",
    "vis.chapter13_1.L23": "<p>Noguldījumi ar brīdinājuma termiņu par izņemšanu līdz 3 mēnešiem</p>",
    "vis.chapter13_1.L24A": "<p><em>Repo</em> darījumi</p>",
    "vis.chapter13_1.L30": "<p>Naudas tirgus fondu akcijas/daļas</p>",
    "vis.chapter13_1.L40": "<p>Monetāro finanšu iestāžu emitēti parāda vērtspapīri ar dzēšanas termiņu līdz 2 gadiem</p>",
    "vis.chapter13_1.M10": "<p>M1</p>",
    "vis.chapter13_1.M20": "<p>M2</p>",
    "vis.chapter13_1.M30": "<p>M3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(milj. euro)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Dalījums</p>",
    "vis.chapter13_2.L10": "<p>Skaidrā nauda apgrozībā</p>",
    "vis.chapter13_2.L21": "<p>Noguldījumi uz nakti</p>",
    "vis.chapter13_2.L22": "<p>Noguldījumi ar noteikto termiņu līdz 2 gadiem</p>",
    "vis.chapter13_2.L23": "<p>Noguldījumi ar brīdinājuma termiņu par izņemšanu līdz 3 mēnešiem</p>",
    "vis.chapter13_2.L24A": "<p><em>Repo</em> darījumi</p>",
    "vis.chapter13_2.L30": "<p>Naudas tirgus fondu akcijas/daļas</p>",
    "vis.chapter13_2.L40": "<p>MFI emitēti parāda vērtspapīri ar dzēšanas termiņu līdz 2 gadiem</p>",
    "vis.chapter13_2.M10": "<p>M1</p>",
    "vis.chapter13_2.M20": "<p>M2</p>",
    "vis.chapter13_2.M30": "<p>M3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>atlasītie objekti</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>Pieauguma temps</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(%)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Pieauguma temps</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>Apjoms</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(mljrd. euro)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Apjoms</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>Darījumi</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(mljrd. euro)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Darījumi</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>Automātiski atjaunojamie kredīti un pārsnieguma kredīti</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(% gadā)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Procentu likmes – aizdevumi atjaunojamiem kredītiem un pārsnieguma kredītiem</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>Mājokļa iegāde</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(% gadā)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Procentu likmes – mājokļa iegādei izsniegtie kredīti</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>Patēriņš</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(% gadā)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Procentu likmes – patēriņa kredīti</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>Citiem mērķiem</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(% gadā)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Procentu likmes – kredīti citiem mērķiem</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>Patēriņš</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(mljrd. euro)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Apjoms – patēriņa kredīti</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>Mājokļa iegāde</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(mljrd. euro)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Apjoms – mājokļa iegādei izsniegtie kredīti</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>Citiem mērķiem</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(mljrd. euro)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Apjoms – kredīti citiem mērķiem</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>Automātiski atjaunojamie kredīti un pārsnieguma kredīti</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(mljrd. euro)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Apjoms – aizdevumi atjaunojamiem kredītiem un pārsnieguma kredītiem</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(%)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Parāda attiecība pret ienākumiem</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>Gada pieauguma temps</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(%)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Gada pieauguma temps</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>Apjoms</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(mljrd. euro)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>Apjoms</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>Kopā</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(% gadā)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Procentu likmes – kopā</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>Tirdzniecības kredīti</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(mljrd. euro)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Apjoms – tirdzniecības kredīti</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>Starpuzņēmumu kredīti</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(mljrd. euro)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Apjoms – starpuzņēmumu kredīti</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>Parāda vērtspapīri</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(mljrd. euro)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Apjoms – emitētie parāda vērtspapīri</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>Kapitāla vērtspapīri</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(mljrd. euro)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Apjoms – emitētie kapitāla vērtspapīri</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>Kopējais kredītu atlikums</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(mljrd. euro)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Apjoms – kopējais kredītu atlikums</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(%)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>Parāda attiecība pret IKP</p>",
    "vis.chapter31_1.DFR": "<p>Noguldījumu procentu likme</p>",
    "vis.chapter31_1.MLFR": "<p>Aizdevumu iespējas uz nakti procentu likme</p>",
    "vis.chapter31_1.MRR_FR": "<p>Galvenās refinansēšanas operācijas procentu likme</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(% gadā)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>Galvenās ECB procentu likmes</p>"
}
