{
    "author": "<p>Banca centrale europea</p>",
    "bookmark_link": "<p>Fonte: statistiche ufficiali della BCE -</p>",
    "bookmark_link_key": "<p>visualizza i dati</p>",
    "components.Info.text": "<p>“La moneta, il credito e i tassi di interesse della banca centrale” è una pubblicazione digitale prodotta dalla Banca centrale europea e dalle banche centrali nazionali dell’Eurosistema, con l’obiettivo di facilitare la comprensione, l’utilizzo e il confronto delle statistiche relative all’area dell’euro e ai singoli paesi. La pubblicazione presenta i dati statistici con rappresentazioni grafiche e un lessico che ne agevolano la lettura; può essere riutilizzata digitalmente tramite la funzione “Integra” ed è disponibile nelle 23 lingue dell’UE.</p>\r\n<h4>Informazioni sui dati</h4>\r\n<p>I dati sono aggiornati in tempo reale e reperibili nello <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>.</p>\r\n<h4>Clausola di esclusione della responsabilità</h4>\r\n<p>Si concede gratuitamente l’autorizzazione a chiunque ottenga copia del programma e dei file di documentazione associati (il “software”) a effettuare operazioni con il software senza restrizioni, ivi compreso, senza limitazioni, il diritto di utilizzare, copiare, modificare, unire, pubblicare, distribuire, concedere in sub-licenza e/o vendere copie del software e di consentire a coloro ai quali il software è fornito di fare altrettanto, purché siano rispettate le seguenti condizioni.</p>\r\n<p>Il software viene fornito “così com’è” senza garanzie di alcun tipo.</p>\r\n<p>Gli autori o i titolari del copyright non rispondono in alcun caso di eventuali reclami, danni o altre responsabilità derivanti da contratto, illecito o altro fatto che siano attribuibili o connessi al software o al suo utilizzo o ad altre operazioni con il software.</p>\r\n<p>Il software è sviluppato e distribuito da Eurostat. Cfr. anche la <a href=\"https://ec.europa.eu/info/legal-notice_en\">Clausola di esclusione di responsabilità di Eurostat</a>.</p>\r\n<p>La BCE / Eurostat declinano ogni responsabilità per eventuali riproduzioni del contenuto del software o per qualsiasi altra forma di ridistribuzione.</p>\r\n<p>Il Sistema europeo di banche centrali (SEBC) si adopera per rendere disponibili le proprie statistiche a titolo gratuito, quale servizio pubblico di elevata qualità, indipendentemente da un successivo utilizzo a fini commerciali o non commerciali. Tutte le statistiche del SEBC pubblicamente disponibili possono essere utilizzate a titolo gratuito a condizione che venga citata la fonte (ad es. “Fonte: statistiche dell’area dell’euro”) e che i dati, compresi i metadati, non vengano modificati.</p>\r\n<h4><a href=\"http://www.euro.ecb.europa.eu/\">Eurosistema</a></h4>\r\n<p><a href=\"http://www.bundesbank.de/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/Central Bank of Ireland</a></p>\r\n<p><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p><a href=\"http://www.centralbank.gov.cy/\">Central Bank of Cyprus</a></p>\r\n<p><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta/Central Bank of Malta</a></p>\r\n<p><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p><a href=\"http://www.suomenpankki.fi\">Suomen Pankki - Finlands Bank</a></p>",
    "components.Info.title": "<p>Ulteriori informazioni</p>",
    "components.Menu.chapter1": "<p>Capitolo 1</p>",
    "components.Menu.chapter2": "<p>Capitolo 2</p>",
    "components.Menu.chapter3": "<p>Capitolo 3</p>",
    "components.Menu.home": "<p>Home</p>",
    "components.Menu.info": "<p>Informazioni</p>",
    "components.Menu.menu": "<p>Menù</p>",
    "components.buttons.embed": "<p>Integra</p>",
    "components.buttons.facebook": "<p>Facebook</p>",
    "components.buttons.mail": "<p>E-mail</p>",
    "components.buttons.twitter": "<p>Twitter</p>",
    "decimal_separator": "<p>,</p>",
    "description": "<p>Questo sito Internet illustra la definizione di moneta adottata dalla BCE, le tipologie di finanziamento bancario a disposizione di famiglie e imprese e gli strumenti di politica monetaria utilizzati nell’area dell’euro.</p>",
    "dropdown_countries": "<p>paesi selezionati</p>",
    "dropdown_deselectall": "<p>Deseleziona tutto</p>",
    "explore": "<p>Scopri di più</p>",
    "fullDate.1": "<p>18 gennaio 2019</p>",
    "fullDate.10": "<p>18 ottobre 2019</p>",
    "fullDate.11": "<p>18 novembre 2019</p>",
    "fullDate.12": "<p>18 dicembre 2019</p>",
    "fullDate.2": "<p>18 febbraio 2019</p>",
    "fullDate.3": "<p>18 marzo 2019</p>",
    "fullDate.4": "<p>18 aprile 2019</p>",
    "fullDate.5": "<p>18 maggio 2019</p>",
    "fullDate.6": "<p>18 giugno 2019</p>",
    "fullDate.7": "<p>18 luglio 2019</p>",
    "fullDate.8": "<p>18 agosto 2019</p>",
    "fullDate.9": "<p>18 settembre 2019</p>",
    "keywords": "<p>Statistiche, Moneta, Credito, Banca centrale europea, BCE, Tasso di interesse, Finanziamento, Politica monetaria, Area dell’euro, Volume, Prezzo, Confronto, Inflazione, Deposito, Prestito, Famiglia, Impresa</p>",
    "landingpage.teaser": "<p>Vai alla pubblicazione digitale</p>\r\n<p>La moneta, il credito e i tassi di interesse della banca centrale</p>",
    "missingValue": "<p>N/A</p>",
    "month.1": "<p>gennaio</p>",
    "month.10": "<p>ottobre</p>",
    "month.11": "<p>novembre</p>",
    "month.12": "<p>dicembre</p>",
    "month.2": "<p>febbraio</p>",
    "month.3": "<p>marzo</p>",
    "month.4": "<p>aprile</p>",
    "month.5": "<p>maggio</p>",
    "month.6": "<p>giugno</p>",
    "month.7": "<p>luglio</p>",
    "month.8": "<p>agosto</p>",
    "month.9": "<p>settembre</p>",
    "pages.Bloc1.summary": "<p>Che funzione ha la moneta nell’economia e qual è il significato della moneta per le banche centrali?</p>",
    "pages.Bloc1.text": "<p>In genere associamo l’idea di moneta al contante che abbiamo nel portafoglio, al saldo del nostro conto corrente o ai pagamenti che effettuiamo. Ma che funzione ha la moneta nell’economia e qual è il significato della moneta per le banche centrali?</p>\r\n<p>La moneta assolve tre diverse funzioni nel sistema economico: 1) è un mezzo di scambio con un valore in cui tutti confidano; 2) è un’unità di conto che consente di determinare i prezzi di beni e servizi; 3) è una riserva di valore che può essere destinata al risparmio per un suo utilizzo futuro.</p>\r\n<p>Nelle statistiche delle banche centrali la moneta comprende in termini generali il contante in circolazione e i depositi.</p>\r\n<p>Le due sezioni che seguono contengono una breve spiegazione di contante e depositi e presentano le relative statistiche prodotte dalla BCE. La terza sezione descrive come la BCE misura la quantità di moneta presente nell’economia dell’area dell’euro utilizzando gli “aggregati monetari”.</p>",
    "pages.Bloc1.title": "<p>1. La moneta</p>",
    "pages.Bloc1a.eur10": "<p>€10</p>",
    "pages.Bloc1a.eur100": "<p>€100</p>",
    "pages.Bloc1a.eur20": "<p>€20</p>",
    "pages.Bloc1a.eur200": "<p>€200</p>",
    "pages.Bloc1a.eur5": "<p>€5</p>",
    "pages.Bloc1a.eur50": "<p>€50</p>",
    "pages.Bloc1a.eur500": "<p>€500</p>",
    "pages.Bloc1a.infographics0": "<p>Banconote</p>",
    "pages.Bloc1a.infographics1": "<p>Numero di banconote e monete in circolazione</p>",
    "pages.Bloc1a.infographicsCaption1": "<p>Clicca per ingrandire e per il dettaglio dei dati</p>",
    "pages.Bloc1a.summary": "<p>La forma più essenziale e intuitiva di moneta è il contante, ossia le banconote e le monete.</p>",
    "pages.Bloc1a.text": "<p>La forma più essenziale e intuitiva di moneta è il contante, ossia le banconote e le monete.</p>\r\n<p>La natura del contante è mutata nel tempo. In origine ha solitamente assunto la forma di moneta merce: un oggetto fatto di un materiale con un suo valore di mercato, ad esempio le monete d’oro. In epoche successive la moneta merce è stata sostituita dalla moneta rappresentativa, come le banconote, che potevano essere cambiate contro una certa quantità fissa di oro o argento. Le economie moderne, fra cui l’area dell’euro, si basano sulla moneta fiduciaria, ossia dichiarata a corso legale ed emessa da una banca centrale. Anziché derivare il suo valore sottostante da una sostanza o da una materia prima come l’oro, la moneta fiduciaria è ampiamente accettata perché gli utilizzatori confidano che la banca centrale manterrà il valore della moneta stabile nel tempo.</p>\r\n<h4>1.1.1 Le banconote e le monete in euro</h4>\r\n<p>Nell’area dell’euro la moneta che ha corso legale è l’euro. Più di 342 milioni di cittadini utilizzano la moneta unica nei 19 Stati membri dell’UE partecipanti. L’euro è dunque un segno tangibile dell’integrazione europea.</p>\r\n<p>Da un punto di vista legale le banconote in euro sono emesse dall’Eurosistema, che è formato dalla Banca centrale europea (BCE) e dalle banche centrali nazionali dei paesi dell’area dell’euro. In pratica, tuttavia, soltanto le banche centrali nazionali provvedono materialmente all’immissione in circolazione e al ritiro dei biglietti in euro; la BCE non ha infatti un servizio di cassa. L’emissione delle monete metalliche è di competenza dei governi nazionali dei paesi dell’area dell’euro.</p>\r\n<p>Dopo che sono state emesse, le banconote entrano in circolazione attraverso gli sportelli bancari o le casse prelievo contanti. Se non sono tenute come riserva di valore, vengono utilizzate per i pagamenti, riconsegnate in banca e rimesse in circolazione finché non sono più idonee (danneggiate o logore), quando vengono ritirate dalla circolazione dalle banche centrali nazionali.</p>\r\n<p>Ulteriori informazioni sulle banconote e monete in euro sono disponibili nella sezione dedicata all’euro del <a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">sito Internet</a> della BCE.</p>\r\n<h4>1.1.2 Le statistiche sulle banconote e monete</h4>\r\n<p>Le <a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691111\">statistiche sulle banconote e monete in euro in circolazione</a> sono prodotte con frequenza mensile e sono reperibili nello Statistical Data Warehouse della BCE.</p>\r\n<p>I tagli medi e bassi (€5, €10, €20 e €50) sono i più utilizzati per i pagamenti di ogni giorno, mentre quelli più elevati (€100 e €200, nonché il biglietto da €500 che non è più emesso ma continua ad avere corso legale) sono usati soprattutto per effettuare acquisti di un certo importo e come riserva di valore.</p>\r\n<p>A [Date 1] il numero totale delle banconote circolanti ammontava a [Value 1] miliardi, per un valore complessivo di €[Value 2] mila miliardi, e le monete in euro in circolazione erano pari a [Value 3] miliardi, per un valore complessivo di €[Value 4] miliardi.</p>",
    "pages.Bloc1a.title": "<p>1.1 Il contante</p>",
    "pages.Bloc1b.infographics1": "<p>Tassi di crescita e volumi dei depositi</p>",
    "pages.Bloc1b.infographics2": "<p>Tassi di interesse bancari sui depositi</p>",
    "pages.Bloc1b.infographicsCaption1": "<p>Clicca per interagire e confrontare i paesi</p>",
    "pages.Bloc1b.infographicsCaption2": "<p>Clicca per interagire e confrontare i paesi</p>",
    "pages.Bloc1b.summary": "<p>La moneta può anche assumere la forma di depositi detenuti in conti bancari dalle persone (famiglie) e dalle imprese.</p>",
    "pages.Bloc1b.text": "<p>La moneta può anche assumere la forma di depositi detenuti in conti bancari dalle persone (famiglie) e dalle imprese. Esistono vari tipi di depositi con scadenze diverse, ma nell’accezione della banca centrale sono da considerarsi moneta soltanto i depositi che possono essere rapidamente convertiti in contanti o trasferiti, in quanto questi sono strettamente collegati ai piani di spesa del settore privato.</p>\r\n<h4>Tipi di depositi</h4>\r\n<p>I depositi a breve termine che sono rimborsabili o trasferibili senza alcun preavviso, restrizione o penale sono chiamati “depositi a vista”. Sono generalmente detenuti in conti correnti e utilizzati per pagamenti scritturali.</p>\r\n<p>Altri tipi di depositi meno liquidi (prontamente disponibili) che sono altresì considerati moneta sono i depositi a risparmio rimborsabili con un preavviso di tre mesi, nonché i depositi con durata prestabilita fino a due anni.</p>\r\n<p>I depositi a più lungo termine con durata oltre i due anni o i depositi a risparmio rimborsabili con un preavviso superiore a tre mesi non sono considerati moneta, poiché sono nettamente meno liquidi e non possono essere rapidamente convertiti in contanti o trasferiti.</p>\r\n<h4>Tassi di interesse</h4>\r\n<p>I depositi normalmente fruttano un interesse, che la banca versa ai depositanti a fronte del denaro detenuto. In genere, quanto più a lungo la banca può detenere un deposito prima di restituirlo al depositante, tanto maggiore è il tasso d’interesse corrisposto su tale deposito. Questo influenza le decisioni d’investimento e di risparmio delle famiglie e delle imprese; pertanto, i tassi di interesse sono rilevanti per l’analisi degli andamenti monetari.</p>\r\n<h4>1.2.1 Le statistiche sui depositi e sui tassi di interesse bancari</h4>\r\n<p>Le <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">statistiche sulle consistenze, sulle operazioni e sui tassi di crescita sui dodici mesi dei depositi</a> nonché sui <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2250.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">tassi di interesse</a> sono raccolte dalle banche centrali dell’Eurosistema. Vengono pubblicate su base mensile per tutti i paesi dell’area dell’euro con varie disaggregazioni.</p>\r\n<p>A [Date 1] il tasso di interesse complessivo nell’area dell’euro per i nuovi depositi delle famiglie con durata prestabilita era pari allo [Value 1]%; quello per i nuovi depositi delle imprese si collocava al [Value 2]%.</p>",
    "pages.Bloc1b.title": "<p>1.2 I depositi</p>",
    "pages.Bloc1c.infographics1": "<p>Aggregati monetari</p>",
    "pages.Bloc1c.infographics2": "<p>Aggregati monetari</p>",
    "pages.Bloc1c.infographicsCaption1": "<p>Clicca per ingrandire e per il dettaglio dei dati</p>",
    "pages.Bloc1c.infographicsCaption2": "<p>Clicca per ingrandire e per il dettaglio dei dati</p>",
    "pages.Bloc1c.summary": "<p>Nel lungo periodo l’inflazione e l’incremento della quantità di moneta in circolazione nell’economia dovrebbero essere correlati.</p>",
    "pages.Bloc1c.text": "<p>Nel lungo periodo l’inflazione e l’incremento della quantità di moneta in circolazione nell’economia dovrebbero essere correlati. Pertanto, le banche centrali tengono sotto osservazione la crescita dei volumi di moneta per effettuare una verifica incrociata dei rischi individuati per la stabilità dei prezzi. A tal fine, l’Eurosistema ha definito diverse misure della moneta, note come aggregati monetari. Questi aggregati sono derivati dai bilanci dei soggetti che l’Eurosistema chiama “istituzioni finanziarie monetarie”, o IFM, che includono le banche centrali, le banche commerciali e le altre istituzioni finanziarie e i fondi che ricevono depositi, come i fondi comuni monetari.</p>\r\n<h4>1.3.1 Gli aggregati monetari</h4>\r\n<p>Gli aggregati monetari sono definiti in base alla liquidità delle attività, ossia quanto rapidamente e facilmente un’attività può essere convertita in contanti o utilizzata per effettuare pagamenti.</p>\r\n<p>La misura più ristretta e più liquida della moneta è M1, che comprende le banconote e monete in circolazione e i depositi a vista.</p>\r\n<p>L’aggregato M2 è più ampio e contiene M1 più i depositi con durata prestabilita fino a due anni e i depositi rimborsabili con preavviso fino a tre mesi.</p>\r\n<p>Il più ampio degli aggregati monetari è M3: include M1 e M2 nonché gli strumenti finanziari molto simili ai depositi, quali le operazioni pronti contro termine, le quote emesse dai fondi comuni monetari e i titoli di debito a breve termine (come le obbligazioni) emessi dalle banche.</p>\r\n<p>Di norma, i depositi delle amministrazioni pubbliche detenuti presso le banche sono esclusi dagli aggregati monetari, poiché il settore delle amministrazioni pubbliche non è considerato un settore detentore di moneta.</p>\r\n<p>L’analisi dell’evoluzione degli aggregati monetari è parte integrante dell’analisi monetaria che, insieme a quella degli andamenti economici, informa le decisioni di politica monetaria del Consiglio direttivo della BCE. Analogamente, l’analisi del credito concesso dalle banche al settore privato può altresì essere utile per le decisioni di politica monetaria.</p>\r\n<h4>1.3.2 Le statistiche monetarie</h4>\r\n<p>I dati su M1, M2 e M3 sono disponibili nello <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a> della BCE. Vengono pubblicati con frequenza mensile per l’insieme dell’area dell’euro (i dati relativi ai singoli paesi non sono calcolati).</p>\r\n<p>Osservando l’evoluzione più recente degli <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003477\">aggregati monetari dell’area dell’euro</a>, a [Date 1] il tasso di crescita sui dodici mesi di M3 è stato pari all'[Value 1]%. Le componenti di M3 mostrano i seguenti andamenti: il tasso di crescita sul periodo corrispondente dell’aggregato più ristretto (M1) si è collocato al [Value 2]%, quello dei depositi a breve termine diversi dai depositi a vista (M2 meno M1) è stato pari allo [Value 3]% e per gli strumenti negoziabili (M3 meno M2) si è registrato un tasso di crescita sui dodici mesi del [Value 4]%.</p>",
    "pages.Bloc1c.title": "<p>1.3 Le misure della moneta</p>",
    "pages.Bloc2.summary": "<p>Il credito al settore privato è uno degli elementi principali monitorati dall’Eurosistema nell’ambito della sua analisi degli andamenti monetari.</p>",
    "pages.Bloc2.text": "<p>Il credito al settore privato è uno degli elementi principali monitorati dall’Eurosistema nell’ambito della sua analisi degli andamenti monetari, poiché fornisce informazioni sulla spesa e sul finanziamento di tale settore.</p>\r\n<p>A tal fine, la BCE raccoglie e pubblica un’ampia gamma di statistiche sui prestiti bancari e sulle altre tipologie di credito a famiglie e imprese.</p>\r\n<p>Le sezioni seguenti illustrano in maggiore dettaglio i prestiti alle famiglie e alle imprese e presentano le statistiche al riguardo.</p>",
    "pages.Bloc2.title": "<p>2. Il credito</p>",
    "pages.Bloc2a.infographics1": "<p>Prestiti bancari alle famiglie</p>",
    "pages.Bloc2a.infographics2": "<p>Prestiti bancari alle famiglie</p>",
    "pages.Bloc2a.infographics4": "<p>Famiglie</p>",
    "pages.Bloc2a.infographicsCaption1": "<p>Clicca per ingrandire e confrontare i paesi</p>",
    "pages.Bloc2a.infographicsCaption2": "<p>Clicca per ingrandire e confrontare i paesi</p>",
    "pages.Bloc2a.infographicsCaption4": "<p>Clicca per ingrandire e confrontare i paesi</p>",
    "pages.Bloc2a.summary": "<p>Le banche sono la principale fonte di finanziamento per le famiglie che hanno bisogno di un prestito.</p>",
    "pages.Bloc2a.text": "<p>Le banche sono la principale fonte di finanziamento per le famiglie che hanno bisogno di un prestito. Il credito è classificato in funzione dello scopo per cui viene concesso, ad esempio per l’acquisto di abitazioni (per comprare una casa) o al consumo (per comprare beni e servizi). Di solito assume la forma di un prestito bancario.</p>\r\n<p>Ad esempio, le famiglie non dispongono in genere di fondi sufficienti a pagare l’intero costo dell’immobile che desiderano acquistare. Si rivolgono quindi a una banca o a un istituto di credito ipotecario per ottenere in prestito il denaro. I prestiti per l’acquisto di abitazioni sono normalmente garantiti dalla proprietà immobiliare che viene acquistata, o da altre forme di garanzia. I tassi di interesse sui prestiti bancari influenzano la spesa e le decisioni d’investimento delle famiglie.</p>\r\n<p>La BCE raccoglie dati sulla quantità dei prestiti bancari concessi alle famiglie e sui tassi di interesse applicati. Queste statistiche forniscono un quadro delle condizioni finanziarie delle famiglie. Un indicatore fondamentale è il costo complessivo del credito per l’acquisto di abitazioni, che è basato sui volumi e sui tassi di interesse di tutti i mutui per l’acquisto di abitazioni in un dato paese. Questi e altri dati sui prestiti sono utilizzati per analizzare gli andamenti monetari e gli effetti della politica monetaria, nonché per tenere sotto osservazione la stabilità finanziaria.</p>\r\n<h4>2.1.1 Le statistiche sui prestiti e sull’indebitamento delle famiglie</h4>\r\n<p>Le <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">statistiche sui prestiti bancari alle famiglie</a> e le <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">statistiche sui nuovi prestiti e tassi di interesse</a> sono pubblicate con frequenza mensile per tutti i paesi dell’area dell’euro con varie disaggregazioni.</p>\r\n<p>A [Date 1] il tasso di crescita dei prestiti alle famiglie nell’area dell’euro per l’acquisto di abitazioni è stato pari al [Value 1]%. Il tasso di interesse medio su tali prestiti si è collocato all'[Value 2]%. Dieci anni prima, a [Date 3], il tasso di interesse medio era pari al [Value 3]%.</p>\r\n<p>Per fotografare la situazione finanziaria delle famiglie, il livello del loro indebitamento è spesso espresso in rapporto al loro reddito, o pro capite. Nel [Date 4] il <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">rapporto debito/reddito</a> delle famiglie nell’area dell’euro è stato pari al [Value 4]%, a fronte del [Value 5]% registrato dieci anni prima nel [Date 5].</p>\r\n<p>Usa i grafici interattivi per confrontare il tuo paese con gli altri paesi.</p>",
    "pages.Bloc2a.title": "<p>2.1 I prestiti bancari alle famiglie</p>",
    "pages.Bloc2b.infographics1": "<p>Prestiti bancari alle imprese</p>",
    "pages.Bloc2b.infographics3": "<p>Credito alle imprese</p>",
    "pages.Bloc2b.infographics4": "<p>Imprese</p>",
    "pages.Bloc2b.infographicsCaption1": "<p>Clicca per ingrandire e confrontare i paesi</p>",
    "pages.Bloc2b.infographicsCaption3": "<p>Clicca per ingrandire e confrontare i paesi</p>",
    "pages.Bloc2b.infographicsCaption4": "<p>Clicca per ingrandire e confrontare i paesi</p>",
    "pages.Bloc2b.summary": "<p>Come per le famiglie, anche per le imprese i prestiti bancari svolgono un ruolo fondamentale come fonte di finanziamento, poiché nell’area dell’euro il sistema finanziario è in larga parte basato sul canale bancario.</p>",
    "pages.Bloc2b.text": "<p>Come per le famiglie, anche per le imprese i prestiti bancari svolgono un ruolo fondamentale come fonte di finanziamento, poiché nell’area dell’euro il sistema finanziario è in larga parte basato sul canale bancario. Oltre ai prestiti bancari, le imprese usano anche altri tipi di finanziamento, tra cui le emissioni di azioni o di titoli di debito, che esulano tuttavia dall’ambito di questa pubblicazione.</p>\r\n<p>Ai fini della politica monetaria è importante ottenere informazioni sull’accesso al finanziamento delle imprese, sulla loro propensione a indebitarsi e sul loro indebitamento (il loro debito totale). Queste informazioni rivelano le fonti di finanziamento delle imprese e le loro esposizioni al rischio. Mostrano inoltre quanto sono finanziariamente interconnesse. Pertanto la BCE raccoglie i dati relativi ai volumi e ai tassi di interesse sul debito delle imprese.</p>\r\n<p>I costi di finanziamento delle imprese possono variare tra i paesi a causa delle differenze fra le economie, i meriti di credito e la struttura dei settori finanziari. La BCE produce un indicatore fondamentale dei costi di finanziamento complessivi grazie a cui è possibile effettuare confronti tra i paesi poiché è basato sui tassi di interesse per tutte le tipologie di prestiti alle imprese nell’area dell’euro.</p>\r\n<h4>2.2.1 Le statistiche sui prestiti e sull’indebitamento delle imprese</h4>\r\n<p>Le <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003153\">statistiche sui prestiti bancari alle imprese</a> e le <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=MIR.M.%3f.B.A2%3f.A.2240.EUR.N&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">statistiche sui nuovi prestiti e tassi di interesse</a> sono pubblicate con frequenza mensile per tutti i paesi dell’area dell’euro. Inoltre, a livello di area dell’euro sono disponibili anche le <a href=\"https://sdw.ecb.europa.eu/reports.do?node=1000003598\">stime della disaggregazione in base all’attività economica dei prenditori</a>.</p>\r\n<p>A [Date 1] il tasso di crescita sul periodo corrispondente di tutti i prestiti alle imprese nell’area dell’euro è stato pari al [Value 1]% e il volume totale dei prestiti concessi alle imprese è ammontato a €[Value 2] miliardi. Il tasso di interesse medio si è collocato all'[Value 3]% a [Date 1].</p>\r\n<p>L’entità del finanziamento delle imprese può essere analizzata anche utilizzando un indicatore dell’indebitamento, come il rapporto fra debito e PIL. Nel [Date 5] il <a href=\"https://sdw.ecb.europa.eu/browseSelection.do?type=series&amp;q=QSA.A.N.%5e%5e.W0.S1M.S1.N.L.LE.F4.T._Z.XDC_R_B6G_CY._T.S.V.N._T&amp;node=SEARCHRESULTS&amp;ec=&amp;oc=&amp;rc=&amp;cv=&amp;pb=&amp;dc=&amp;df=\">rapporto debito/PIL</a> per le imprese dell’area dell’euro è stato pari al [Value 5]%.</p>\r\n<p>Usa i grafici interattivi per confrontare il tuo paese con gli altri paesi.</p>",
    "pages.Bloc2b.title": "<p>2.2 I prestiti bancari alle imprese</p>",
    "pages.Bloc3a.infographics1": "<p>Tassi di interesse di riferimento della BCE</p>",
    "pages.Bloc3a.infographicsCaption1": "<p>Clicca per ingrandire</p>",
    "pages.Bloc3a.summary": "<p>Le banche centrali attuano le proprie decisioni di politica monetaria ricorrendo a una serie di strumenti a loro disposizione.</p>",
    "pages.Bloc3a.text": "<p>Le banche centrali determinano l’orientamento della politica monetaria controllando l’offerta e il prezzo della moneta, ossia emettendo banconote ed erogando liquidità (sotto forma di prestiti) a favore delle banche, nonché fissando i tassi di interesse di riferimento. Ciò consente loro di influire sulle condizioni del mercato monetario e guidare l’andamento dei tassi di interesse a breve termine. Tali tassi e condizioni si trasmettono all’economia in generale, influenzando i volumi dei prestiti a famiglie e imprese nonché i tassi di interesse a essi applicati e, in ultima istanza, il livello dei prezzi. Questo processo è noto come <a href=\"https://www.ecb.europa.eu/pub/pdf/other/monetarypolicy2011en.pdf\">meccanismo di trasmissione</a> della politica monetaria.</p>\r\n<h4>Tassi di interesse di riferimento della BCE</h4>\r\n<p>Le banche centrali attuano le proprie decisioni di politica monetaria ricorrendo a una serie di strumenti a loro disposizione. I più importanti sono tradizionalmente i tassi di interesse ufficiali, noti anche come tassi di riferimento. I tassi di interesse di riferimento della BCE nell’ambito dell’Eurosistema sono tre: 1) il tasso sulle operazioni di rifinanziamento principali, ovvero il tasso applicato alle regolari operazioni di rifinanziamento condotte dall’Eurosistema per fornire liquidità al sistema bancario; 2) il tasso sui depositi presso la banca centrale, che definisce l’interesse percepito dalle banche sui depositi overnight presso l’Eurosistema; 3) il tasso sulle operazioni di rifinanziamento marginale, ovvero il tasso di interesse applicato al credito overnight erogato dall’Eurosistema a favore delle banche. Il tasso sui depositi presso la banca centrale e il tasso sulle operazioni di rifinanziamento marginale costituiscono di norma il “corridoio” entro il quale oscillano i tassi overnight del mercato monetario.</p>\r\n<h4>Statistiche sui tassi di interesse di riferimento della BCE</h4>\r\n<p><a href=\"https://sdw.ecb.europa.eu/browse.do?node=9691107\">I tassi di interesse ufficiali della BCE</a> per l’area dell’euro sono decisi ogni sei settimane dal Consiglio direttivo. Sono pubblicati sul sito Internet della BCE e nello Statistical Data Warehouse. I dati sui tassi di interesse ufficiali sono disponibili in due forme: come livello dei tassi di interesse oppure come variazione espressa in punti percentuali rispetto al tasso di interesse precedente.</p>\r\n<p>Al [Date 1] il tasso di interesse sulle operazioni di rifinanziamento principali, il tasso di interesse sui depositi presso la banca centrale e il tasso di interesse sulle operazioni di rifinanziamento marginale erano pari rispettivamente allo [Value 1]%, al [Value 2]% e allo [Value 3]%.</p>",
    "pages.Bloc3a.title": "<p>3. I tassi di interesse della banca centrale</p>",
    "pages.Index.introbtn": "<p>Vai alla pubblicazione</p>",
    "pages.Index.introtext": "<p>La moneta è parte integrante della nostra vita quotidiana: è ciò che guadagniamo, risparmiamo e spendiamo.</p>\r\n<p>La moneta è anche il fulcro della funzione di banca centrale. Le banche centrali conducono la politica monetaria con l’obiettivo di mantenere la stabilità dei prezzi, ossia preservano il valore della moneta tenendo l’inflazione sotto controllo.</p>\r\n<p>In generale l’inflazione è associata all’incremento della quantità di moneta presente nell’economia. Pertanto dati affidabili sulla moneta e sul credito (prestiti) sono essenziali per la politica monetaria. Le banche centrali raccolgono e pubblicano un’ampia gamma di statistiche monetarie, che costituiscono uno degli elementi fondamentali a sostegno delle loro decisioni di politica monetaria. A sua volta, la politica monetaria influisce sul “prezzo” della moneta nell’economia, ovvero sui tassi di interesse sui depositi e sui prestiti di famiglie e imprese.</p>\r\n<p>La presente pubblicazione interattiva esamina la moneta e il credito dal punto di vista delle statistiche della banca centrale. Illustra la definizione di moneta impiegata dalla BCE a fini statistici, le tipologie di finanziamento bancario utilizzate da famiglie e imprese nonché i tassi di interesse a cui ricorre la BCE per influire sul volume e sul prezzo della moneta e del credito nell’area dell’euro. Presenta una selezione di chiara comprensione delle statistiche relative a tali argomenti, a livello di area dell’euro e nazionale, consentendo il confronto tra paesi. Per maggiori approfondimenti sono disponibili i link alle sezioni pertinenti dello <a href=\"https://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a> della BCE.</p>\r\n<p>La pubblicazione si divide nei seguenti tre capitoli a visualizzazione interattiva.</p>\r\n<p><strong>1. La moneta:</strong> illustra le diverse forme di moneta incluse nelle statistiche della BCE, comprese le sue misure statistiche, note come aggregati monetari.</p>\r\n<p><strong>2. Il credito:</strong> presenta le diverse tipologie di prestiti bancari incluse nelle statistiche della BCE ed esamina in maggiore dettaglio l’andamento dei prestiti concessi alle famiglie e alle imprese dell’area dell’euro.</p>\r\n<p><strong>3. I tassi di interesse della banca centrale:</strong> esamina i tassi di interesse di riferimento che la BCE utilizza come strumento principale per attuare la politica monetaria e che, in ultima istanza, influiscono sui tassi di interesse applicati ai depositi e ai prestiti di famiglie e imprese.</p>",
    "thousands_separator": "<p>.</p>",
    "title": "<p>Uno sguardo alle statistiche: La moneta, il credito e i tassi di interesse della banca centrale</p>",
    "vis.chapter11_1.10N1": "<p>10 centesimi: #</p>",
    "vis.chapter11_1.10N2": "<p>1 centesimo: #</p>",
    "vis.chapter11_1.10P0": "<p>€1: #</p>",
    "vis.chapter11_1.10P1": "<p>€10: #</p>",
    "vis.chapter11_1.10P2": "<p>€100: #</p>",
    "vis.chapter11_1.20N1": "<p>20 centesimi: #</p>",
    "vis.chapter11_1.20N2": "<p>2 centesimi: #</p>",
    "vis.chapter11_1.20P0": "<p>€2: #</p>",
    "vis.chapter11_1.20P1": "<p>€20: #</p>",
    "vis.chapter11_1.20P2": "<p>€200: #</p>",
    "vis.chapter11_1.50N1": "<p>50 centesimi: #</p>",
    "vis.chapter11_1.50N2": "<p>5 centesimi: #</p>",
    "vis.chapter11_1.50P0": "<p>€5: #</p>",
    "vis.chapter11_1.50P1": "<p>€50: #</p>",
    "vis.chapter11_1.50P2": "<p>€500: #</p>",
    "vis.chapter11_1.ALLC": "<p>Monete in euro: #</p>",
    "vis.chapter11_1.ALLD": "<p>Banconote in euro: #</p>",
    "vis.chapter11_1.EU28": "<p>Totale</p>",
    "vis.chapter11_1.GDP_TITLE": "<p>Numero di banconote e monete in circolazione</p>",
    "vis.chapter11_1.document.subtitle": "<p>(milioni)</p>",
    "vis.chapter12_1.indicator01_01_01.hoverTitle": "<p>Tassi di crescita</p>",
    "vis.chapter12_1.indicator01_01_01.subTitle": "<p>(tassi di crescita sul periodo corrispondente)</p>",
    "vis.chapter12_1.indicator01_01_01.title": "<p>Depositi delle imprese</p>",
    "vis.chapter12_1.indicator01_01_02.hoverTitle": "<p>Tassi di crescita</p>",
    "vis.chapter12_1.indicator01_01_02.subTitle": "<p>(tassi di crescita sul periodo corrispondente)</p>",
    "vis.chapter12_1.indicator01_01_02.title": "<p>Depositi delle famiglie</p>",
    "vis.chapter12_1.indicator01_01_03.hoverTitle": "<p>Volumi</p>",
    "vis.chapter12_1.indicator01_01_03.subTitle": "<p>(miliardi di euro)</p>",
    "vis.chapter12_1.indicator01_01_03.title": "<p>Depositi delle imprese</p>",
    "vis.chapter12_1.indicator01_01_04.hoverTitle": "<p>Volumi</p>",
    "vis.chapter12_1.indicator01_01_04.subTitle": "<p>(miliardi di euro)</p>",
    "vis.chapter12_1.indicator01_01_04.title": "<p>Depositi delle famiglie</p>",
    "vis.chapter12_2.indicator01_01_01.hoverTitle": "<p>Imprese</p>",
    "vis.chapter12_2.indicator01_01_01.subTitle": "<p>(percentuali annue)</p>",
    "vis.chapter12_2.indicator01_01_01.title": "<p>Nuovi depositi delle imprese</p>",
    "vis.chapter12_2.indicator01_01_02.hoverTitle": "<p>Famiglie</p>",
    "vis.chapter12_2.indicator01_01_02.subTitle": "<p>(percentuali annue)</p>",
    "vis.chapter12_2.indicator01_01_02.title": "<p>Nuovi depositi delle famiglie</p>",
    "vis.chapter13_1.L10": "<p>Circolante</p>",
    "vis.chapter13_1.L21": "<p>Depositi a vista</p>",
    "vis.chapter13_1.L22": "<p>Depositi con durata prestabilita fino a due anni</p>",
    "vis.chapter13_1.L23": "<p>Depositi rimborsabili con preavviso fino a tre mesi</p>",
    "vis.chapter13_1.L24A": "<p>Operazioni pronti contro termine</p>",
    "vis.chapter13_1.L30": "<p>Quote e partecipazioni dei fondi comuni monetari</p>",
    "vis.chapter13_1.L40": "<p>Titoli di debito emessi da Istituzioni finanziarie monetarie con scadenza fino a due anni</p>",
    "vis.chapter13_1.M10": "<p>M1</p>",
    "vis.chapter13_1.M20": "<p>M2</p>",
    "vis.chapter13_1.M30": "<p>M3</p>",
    "vis.chapter13_1.indicator01_01_01.subTitle": "<p>(milioni di euro)</p>",
    "vis.chapter13_1.indicator01_01_01.title": "<p>Disaggregazione</p>",
    "vis.chapter13_2.L10": "<p>Circolante</p>",
    "vis.chapter13_2.L21": "<p>Depositi a vista</p>",
    "vis.chapter13_2.L22": "<p>Depositi con durata prestabilita fino a due anni</p>",
    "vis.chapter13_2.L23": "<p>Depositi rimborsabili con preavviso fino a tre mesi</p>",
    "vis.chapter13_2.L24A": "<p>Operazioni pronti contro termine</p>",
    "vis.chapter13_2.L30": "<p>Quote/partecipazioni in FCM</p>",
    "vis.chapter13_2.L40": "<p>Titoli di debito emessi da IFM con scadenza fino a due anni</p>",
    "vis.chapter13_2.M10": "<p>M1</p>",
    "vis.chapter13_2.M20": "<p>M2</p>",
    "vis.chapter13_2.M30": "<p>M3</p>",
    "vis.chapter13_2.dropdown_countries": "<p>voci selezionate</p>",
    "vis.chapter13_2.indicator01_01_01.hoverTitle": "<p>Tassi di crescita</p>",
    "vis.chapter13_2.indicator01_01_01.subTitle": "<p>(%)</p>",
    "vis.chapter13_2.indicator01_01_01.title": "<p>Tassi di crescita</p>",
    "vis.chapter13_2.indicator01_01_02.hoverTitle": "<p>Volume</p>",
    "vis.chapter13_2.indicator01_01_02.subTitle": "<p>(miliardi di euro)</p>",
    "vis.chapter13_2.indicator01_01_02.title": "<p>Volumi</p>",
    "vis.chapter13_2.indicator01_01_03.hoverTitle": "<p>Operazioni</p>",
    "vis.chapter13_2.indicator01_01_03.subTitle": "<p>(miliardi di euro)</p>",
    "vis.chapter13_2.indicator01_01_03.title": "<p>Operazioni</p>",
    "vis.chapter21_1.indicator01_01_01.hoverTitle": "<p>Prestiti rotativi e scoperti di conto</p>",
    "vis.chapter21_1.indicator01_01_01.subTitle": "<p>(percentuali annue)</p>",
    "vis.chapter21_1.indicator01_01_01.title": "<p>Tassi di interesse - prestiti rotativi e scoperti di conto</p>",
    "vis.chapter21_1.indicator01_01_02.hoverTitle": "<p>Acquisto di abitazioni</p>",
    "vis.chapter21_1.indicator01_01_02.subTitle": "<p>(percentuali annue)</p>",
    "vis.chapter21_1.indicator01_01_02.title": "<p>Tassi di interesse - prestiti per l’acquisto di abitazioni</p>",
    "vis.chapter21_1.indicator01_01_03.hoverTitle": "<p>Credito al consumo</p>",
    "vis.chapter21_1.indicator01_01_03.subTitle": "<p>(percentuali annue)</p>",
    "vis.chapter21_1.indicator01_01_03.title": "<p>Tassi di interesse - credito al consumo</p>",
    "vis.chapter21_1.indicator01_01_04.hoverTitle": "<p>Altri prestiti</p>",
    "vis.chapter21_1.indicator01_01_04.subTitle": "<p>(percentuali annue)</p>",
    "vis.chapter21_1.indicator01_01_04.title": "<p>Tassi di interesse - altri prestiti</p>",
    "vis.chapter21_2.indicator01_01_01.hoverTitle": "<p>Credito al consumo</p>",
    "vis.chapter21_2.indicator01_01_01.subTitle": "<p>(miliardi di euro)</p>",
    "vis.chapter21_2.indicator01_01_01.title": "<p>Volumi - credito al consumo</p>",
    "vis.chapter21_2.indicator01_01_02.hoverTitle": "<p>Acquisto di abitazioni</p>",
    "vis.chapter21_2.indicator01_01_02.subTitle": "<p>(miliardi di euro)</p>",
    "vis.chapter21_2.indicator01_01_02.title": "<p>Volume - prestiti per l’acquisto di abitazioni</p>",
    "vis.chapter21_2.indicator01_01_03.hoverTitle": "<p>Altri prestiti</p>",
    "vis.chapter21_2.indicator01_01_03.subTitle": "<p>(miliardi di euro)</p>",
    "vis.chapter21_2.indicator01_01_03.title": "<p>Volume - altri prestiti</p>",
    "vis.chapter21_2.indicator01_01_04.hoverTitle": "<p>Prestiti rotativi e scoperti di conto</p>",
    "vis.chapter21_2.indicator01_01_04.subTitle": "<p>(miliardi di euro)</p>",
    "vis.chapter21_2.indicator01_01_04.title": "<p>Tassi di interesse - prestiti rotativi e scoperti di conto</p>",
    "vis.chapter22_2.indicator01_01_01.subTitle": "<p>(%)</p>",
    "vis.chapter22_2.indicator01_01_01.title": "<p>Rapporto debito/reddito</p>",
    "vis.chapter23_1.indicator01_01_01.hoverTitle": "<p>Tassi di crescita sul periodo corrispondente</p>",
    "vis.chapter23_1.indicator01_01_01.subTitle": "<p>(%)</p>",
    "vis.chapter23_1.indicator01_01_01.title": "<p>Tassi di crescita sul periodo corrispondente</p>",
    "vis.chapter23_1.indicator01_01_02.hoverTitle": "<p>Volumi</p>",
    "vis.chapter23_1.indicator01_01_02.subTitle": "<p>(miliardi di euro)</p>",
    "vis.chapter23_1.indicator01_01_02.title": "<p>Volumi</p>",
    "vis.chapter23_1.indicator01_01_03.hoverTitle": "<p>Totale</p>",
    "vis.chapter23_1.indicator01_01_03.subTitle": "<p>(percentuali annue)</p>",
    "vis.chapter23_1.indicator01_01_03.title": "<p>Tassi di interesse - totale</p>",
    "vis.chapter24_1.indicator01_01_01.hoverTitle": "<p>Credito al commercio</p>",
    "vis.chapter24_1.indicator01_01_01.subTitle": "<p>(miliardi di euro)</p>",
    "vis.chapter24_1.indicator01_01_01.title": "<p>Volumi - credito al commercio</p>",
    "vis.chapter24_1.indicator01_01_02.hoverTitle": "<p>Prestiti intersocietari</p>",
    "vis.chapter24_1.indicator01_01_02.subTitle": "<p>(miliardi di euro)</p>",
    "vis.chapter24_1.indicator01_01_02.title": "<p>Volumi - prestiti intersocietari</p>",
    "vis.chapter24_1.indicator01_01_03.hoverTitle": "<p>Titoli di debito</p>",
    "vis.chapter24_1.indicator01_01_03.subTitle": "<p>(miliardi di euro)</p>",
    "vis.chapter24_1.indicator01_01_03.title": "<p>Volumi - titoli di debito emessi</p>",
    "vis.chapter24_1.indicator01_01_04.hoverTitle": "<p>Titoli azionari</p>",
    "vis.chapter24_1.indicator01_01_04.subTitle": "<p>(miliardi di euro)</p>",
    "vis.chapter24_1.indicator01_01_04.title": "<p>Volumi - titoli azionari emessi</p>",
    "vis.chapter24_1.indicator01_01_05.hoverTitle": "<p>Credito totale</p>",
    "vis.chapter24_1.indicator01_01_05.subTitle": "<p>(miliardi di euro)</p>",
    "vis.chapter24_1.indicator01_01_05.title": "<p>Volumi - credito totale</p>",
    "vis.chapter24_2.indicator01_01_01.subTitle": "<p>(%)</p>",
    "vis.chapter24_2.indicator01_01_01.title": "<p>Rapporto debito/PIL</p>",
    "vis.chapter31_1.DFR": "<p>Tasso sui depositi</p>",
    "vis.chapter31_1.MLFR": "<p>Tasso sulle ORM</p>",
    "vis.chapter31_1.MRR_FR": "<p>Tasso sulle ORP</p>",
    "vis.chapter31_1.indicator01_01_01.subTitle": "<p>(percentuali annue)</p>",
    "vis.chapter31_1.indicator01_01_01.title": "<p>Tassi di interesse di riferimento della BCE</p>"
}
